<!DOCTYPE html>
<html>
    <head>
        <title>Untitled page</title>
        <meta name="description" />
    </head>
    <body>
        <h3><span style="font-size: 12px; color: #454545;">&iquest;Qu&eacute; tipo de art&iacute;culos NO est&aacute;n permitidos en Comerciocristiano.com?</span></h3>
        <div><span style="font-size: 12px; color: #454545;"><br />
        </span></div>
        <p style="margin-bottom: 3.75pt; line-height: 12.75pt;"> </p>
        <p style="margin-bottom: 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;">Comerciocristiano.com proh&iacute;be listar o vender cualquier producto que sea ilegal, en virtud de cualquier ley, estatuto, ordenanza o reglamento local, estatal, provincial, nacional o internacional.</span></p>
        <p style="margin-bottom: 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;"><br />
        </span></p>
        <ul>
            <li><span style="font-size: 12px;">1. Animales ex&oacute;ticos en peligro de extinci&oacute;n o cuya comercializaci&oacute;n estuviese prohibida por cualquier motivo; pieles, animales embalsamados (taxidermia) u otros productos animales similares.&nbsp;&nbsp;</span></li>
            <li><span style="font-size: 12px;">2. R&eacute;plicas (perfumes, indumentaria, software, monedas, estampillas, otro) art&iacute;culos de contrabando; productos que infrinjan derechos de propiedad intelectual de terceros.</span></li>
            <li><span style="font-size: 12px;">3. Venta de Beb&eacute;s o menores de edad.</span></li>
            <li><span style="font-size: 12px;">4. Servicios que atentan contra la salud o vida.</span></li>
            <li><span style="font-size: 12px;">5. Servicios o material que promueva la discriminaci&oacute;n (racial, sexual, otro).</span></li>
            <li><span style="font-size: 12px;">6. Drogas, prescripciones e insumos para drogas o medicamentos de cualquier tipo; dispositivos m&eacute;dicos, elementos de diagn&oacute;stico y/o todo producto de uso y aplicaci&oacute;n en la medicina humana.</span></li>
            <li><span style="font-size: 12px;">7. Pr&eacute;stamos.</span></li>
            <li><span style="font-size: 12px;">8. Financiaci&oacute;n.</span></li>
            <li><span style="font-size: 12px;">9. Cr&eacute;ditos.</span></li>
            <li><span style="font-size: 12px;">10. Brujer&iacute;a.</span></li>
            <li><span style="font-size: 12px;">11. Magia negra (vud&uacute;, amarres o similares)</span></li>
            <li><span style="font-size: 12px;">12. Curaciones milagrosas (religiosas, energ&eacute;ticas, m&aacute;gicas).</span></li>
            <li><span style="font-size: 12px;">13. Servicios de prostituci&oacute;n.</span></li>
            <li><span style="font-size: 12px;">14. Productos de comercializaci&oacute;n de procedencia dudosa.</span></li>
            <li><span style="font-size: 12px;">15. Alimentos perecederos.</span></li>
            <li><span style="font-size: 12px;">16. Bebidas Alcoh&oacute;licas.</span></li>
            <li><span style="font-size: 12px;">17. Sangre, fluidos corporales y partes del cuerpo humano o de animales.</span></li>
            <li><span style="font-size: 12px;">18. Herramientas para robos o hurtos.</span></li>
            <li><span style="font-size: 12px;">19. Bienes embargados.</span></li>
            <li><span style="font-size: 12px;">20. Uniformes, identificaciones, licencias gubernamentales, de tr&aacute;nsito o de la polic&iacute;a.</span></li>
            <li><span style="font-size: 12px;">21. Todo tipo de productos y servicios ilegales.</span></li>
            <li><span style="font-size: 12px;">22. Materiales peligrosos.</span></li>
            <li><span style="font-size: 12px;">23. Fuegos artificiales, dispositivos de destrucci&oacute;n y explosivos.</span></li>
            <li><span style="font-size: 12px;">24. Documentos de identidad, informaci&oacute;n financiera personal, informaci&oacute;n personal (De cualquier tipo, incluyendo listas de emails, amigos, bases de datos, etc).</span></li>
            <li><span style="font-size: 12px;">25. Anuncios, productos o art&iacute;culos que faciliten, inciten o alienten a actividades ilegales.</span></li>
            <li><span style="font-size: 12px;">26. Billetes de loter&iacute;a, tragamonedas, tickets de sorteos.</span></li>
            <li><span style="font-size: 12px;">27. Material obsceno y todo tipo de pornograf&iacute;a.</span></li>
            <li><span style="font-size: 12px;">28. Todo tipo de material ofensivo religioso, de preferencia sexual, pol&iacute;tica u otro.</span></li>
            <li><span style="font-size: 12px;">29. Fotos o im&aacute;genes que contengan desnudez.</span></li>
            <li><span style="font-size: 12px;">30. Uniformes, placas o identificaciones de la Polic&iacute;a o de otras fuerzas de seguridad.</span></li>
            <li><span style="font-size: 12px;">31. Art&iacute;culos o productos retirados del mercado por alguna entidad pertinente.</span></li>
            <li><span style="font-size: 12px;">32. Acciones y otros valores. Todo servicio de intermediaci&oacute;n financiera que requiera aprobaci&oacute;n de las autoridades competentes.</span></li>
            <li><span style="font-size: 12px;">33. Objetos robados</span></li>
            <li><span style="font-size: 12px;">34. Tabaco y productos derivados del tabaco.</span></li>
            <li><span style="font-size: 12px;">35. Cosm&eacute;ticos usados.</span></li>
            <li><span style="font-size: 12px;">36. Ropa interior usada.</span></li>
            <li><span style="font-size: 12px;">37. Armas y elementos relacionados a las armas (como armas de fuego, partes y accesorios de armas de fuego, revistas sobre armas, municiones, escopetas de perdigones y de gas comprimido, gases lacrim&oacute;genos, pistolas de descargas el&eacute;ctricas, navajas, armas de artes marciales, etc).</span></li>
            <li><span style="font-size: 12px;">38. - Divisas extranjeras o valores equivalentes; servicios vinculados a operaciones de cambio que requieran de la autorizaci&oacute;n o control de las autoridades bancarias o financieras competentes.</span></li>
            <li><span style="font-size: 12px;">39. Art&iacute;culos de tecnolog&iacute;a m&eacute;dica que requieran homologaci&oacute;n y/o aprobaci&oacute;n de las autoridades sanitarias competentes.&nbsp;</span></li>
            <li><span style="font-size: 12px;">40. Art&iacute;culos cuya venta est&eacute; prohibida por integrar el patrimonio hist&oacute;rico, cultural, paleontol&oacute;gico o arqueol&oacute;gico de un pa&iacute;s o grupo.</span></li>
            <li><span style="font-size: 12px;">41. Equipos o antenas para decodificar se&ntilde;al de televisi&oacute;n satelital o por cable, sin contar con la expresa autorizaci&oacute;n del titular del contenido.</span></li>
            <li><span style="font-size: 12px;">42. Programas, equipos, herramientas o instrucciones para desbloquear o liberar equipos electr&oacute;nicos, incluyendo tel&eacute;fonos m&oacute;viles.&nbsp;</span></li>
            <li><span style="font-size: 12px;">43. Operaciones, cirug&iacute;as, procedimientos m&eacute;dicos u otros servicios de la salud sin contar con la autorizaci&oacute;n de los organismos competentes</span></li>
            <li><span style="font-size: 12px;">44. Equipos&nbsp;electr&oacute;nicos para&nbsp;la intercepci&oacute;n de acciones privadas y/o comunicaciones sin el conocimiento y/o consentimiento del afectado.</span></li>
            <li><span style="font-size: 12px;">45. Servicios de masajes.</span></li>
            <li><span style="font-size: 12px;">46. Pesticidas.</span></li>
            <li><span style="font-size: 12px;">47. Complementos dietarios.</span></li>
            <li><span style="font-size: 12px;">48. Entradas para espect&aacute;culos p&uacute;blicos sin contar con la autorizaci&oacute;n de la autoridad competente</span></li>
            <li><span style="font-size: 12px;">49. Frascos vacios de perfume.</span></li>
            <li><span style="font-size: 12px;">50. Anteojos de todo tipo (protectores, correctores y/o filtrantes) y todo otro elemento que se interponga en el campo visual con fines terap&eacute;uticos.</span></li>
            <li><span style="font-size: 12px;">51. Estructuras de inversi&oacute;n piramidales, negocios de mercadeo multinivel y/o cualquier otro modelo en el cual los nuevos participantes deben pagar para ingresar al esquema y reclutar participantes adicionales.</span></li>
        </ul>
    </body>
</html>
