<h2><span style="font-size: 12px; font-family: arial;">PREGUNTAS FRECUENTES DE SEGURIDAD PARA COMPRADORES</span></h2>
<div><span style="font-size: 12px; font-family: arial;"><br />
</span></div>
<h3> </h3>
<h3><span style="font-size: 12px; color: #454545;">1- &iquest;C&oacute;mo s&eacute; si un vendedor es confiable?</span></h3>
<div><span style="font-size: 12px; color: #454545;"><br />
</span></div>
<p style="margin-bottom: 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;">Desde Comerciocristiano.com te recomendamos que:</span></p>
<p style="margin-bottom: 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;"><br />
</span></p>
<ul>
    <li><span style="font-size: 12px; font-family: arial;">Antes de comprar un producto leas los comentarios que tiene el anuncio para evaluar al vendedor.</span></li>
    <li><span style="font-size: 12px; font-family: arial;">Te re&uacute;nas con el vendedor para asegurarte de la calidad del producto.</span></li>
    <li><span style="font-size: 12px; font-family: arial;">Te re&uacute;nas con el vendedor para asegurarte de que es una persona fiable.</span></li>
    <li><span style="font-size: 12px; font-family: arial;">Seas cauteloso con los vendedores que te contactan con un nivel muy pobre de tu idioma nativo.</span></li>
    <li><span style="font-size: 12px; font-family: arial;">No conf&iacute;es en un vendedor que te pida que env&iacute;es dinero a sus cuentas internacionales.</span></li>
    <li><span style="font-size: 12px; font-family: arial;">Ten precauci&oacute;n con un vendedor que te de un domicilio distinto al indicado en la p&aacute;gina con los detalles del producto.</span></li>
    <li><span style="font-size: 12px; font-family: arial;">No conf&iacute;es en un vendedor que percibes que no es honesto sobre la autenticidad de sus productos en venta.</span></li>
    <li><span style="font-size: 12px; font-family: arial;">No conf&iacute;es en un vendedor que no provee un n&uacute;mero de tel&eacute;fono verificable o rastreable.</span></li>
    <li><span style="font-size: 12px; font-family: arial;">No conf&iacute;es en un vendedor que trata de convencerte para que no uses servicios de pago que ofrezcan protecci&oacute;n.</span></li>
    <li><span style="font-size: 12px; font-family: arial;">No conf&iacute;es en un vendedor que no contesta tus llamados telef&oacute;nicos ni tus emails en varias ocasiones.</span></li>
    <li><span style="font-size: 12px; font-family: arial;">No conf&iacute;es en un vendedor que continuamente te da excusas de por qu&eacute; no recibiste el art&iacute;culo o porque no responde a tus llamadas.</span></li>
    <li><span style="font-size: 12px; font-family: arial;">No conf&iacute;es en un vendedor que te ofrece productos caros y populares a precios sospechosamente bajos.</span></li>
    <li><span style="font-size: 12px; font-family: arial;">No conf&iacute;es en un vendedor que se niega a darte un n&uacute;mero de seguimiento de env&iacute;os v&aacute;lido y rastreable.</span></li>
    <li><span style="font-size: 12px; font-family: arial;">Utiliza el sentido com&uacute;n. Si algo parece demasiado bueno para ser verdad, desconf&iacute;a.</span></li>
    <li><span style="font-size: 12px; font-family: arial;"><br />
    </span></li>
</ul>
<p> </p>
<p><span style="font-size: 12px; font-family: arial;"><strong><span style="font-size: 12px; color: #454545;">2- &iquest;Si el vendedor no cumple con lo pactado, a quien realizo el reclamo?</span></strong><strong> </strong></span></p>
<p><span style="font-size: 12px; font-family: arial;"><strong><span style="font-size: 11.5pt; color: #454545;"><br />
</span></strong></span></p>
<p><span style="font-size: 12px; font-family: arial;"><span style="font-size: 10pt; color: #454545;"><span style="font-family: arial;">Co</span><span style="font-size: 12px;"><span style="font-size: 12px; font-family: arial;">merciocristiano.com es una plataforma de contacto por lo que las transacciones se llevan a cabo fuera del sitio y de com&uacute;n acuerdo entre los usuarios&nbsp;(Comerciocristiano.com no posee informaci&oacute;n bancaria o crediticia de los usuarios)&nbsp;Comerciocristiano.com conf&iacute;a en la buena fe de los mismos y es por ello que no trabaja con m&eacute;todos de pago o comisiones.&nbsp;</span><br />
<br />
<span style="font-size: 12px; font-family: arial;"> Para cuidar a nuestros usuarios siempre ponemos &eacute;nfasis en que se tomen los recaudos necesarios a la hora de realizar una compra segura, te recomendamos que leas&nbsp;&iquest;C&oacute;mo se si un vendedor es confiable?&nbsp;y que nos escribas</span><span style="font-size: 12px;"> </span></span></span><span style="font-size: 12px;"><a href="mailto:denuncia@elarcadecomercio.com"><span style="font-size: 10pt;"><span style="font-size: 12px; font-family: arial;">den</span><span style="font-size: 12px;">uncia@comerciocristiano.com</span></span></a><span style="font-size: 12px;"><span style="font-size: 10pt; color: #454545;">&nbsp;si tienes dudas.&nbsp;<br />
<br />
En el caso de experimentar una situaci&oacute;n de esta naturaleza, te pedimos que nos env&iacute;es los enlaces o URLS del anuncio denuncia</span><a href="mailto:soporte@alamaula.com"><span style="font-size: 10pt; color: #454545;">@alamaula.com</span></a><span style="font-size: 10pt; color: #454545;">&nbsp;para que podamos investigar y tomar acciones inmediatas para proteger a nuestros usuarios.&nbsp;</span></span></span></span></p>
<p><span style="font-size: 10pt; font-family: arial; color: #454545;"><br />
</span></p>
<p> </p>
<p><span style="font-size: 12px; font-family: arial;"><strong><span style="font-size: 12px; color: #454545;">3- &iquest;Qu&eacute; es DENUNCIAR?</span></strong><strong style="font-family: arial;"> </strong></span></p>
<p><span style="font-size: 12px; font-family: arial;"><strong><span style="font-size: 11.5pt; color: #454545;"><br />
</span></strong></span></p>
<p> </p>
<p><span style="font-size: 12px; font-family: arial;"><span style="font-size: 12px;"><span style="font-size: 10pt; color: #454545;">El Departamento de Servicio al Cliente de Comerciocristiano.com trabaja permanentemente para mejorar la seguridad del sitio y fomentar la confianza de los usuarios en la utilizaci&oacute;n de nuestros servicios. Nuestro sistema de denuncias est&aacute; dise&ntilde;ado para que quienes interact&uacute;an en nuestra plataforma tengan la posibilidad de denunciar aquellos anuncios que aparentan ser fraudulentos, sospechosos de estafa o no cumplen con los&nbsp;</span><a href="http://ayuda.alamaula.com.co/knowledgebase.php?article=39"><span style="font-size: 10pt; color: #454545;">t&eacute;rminos y condiciones</span></a></span><span style="font-size: 10pt; color: #454545;"><span style="font-size: 12px;">&nbsp;para la utilizaci&oacute;n del sitio.<br />
<br />
Dichas denuncias llaman la atenci&oacute;n de nuestro equipo de moderaci&oacute;n y autom&aacute;ticamente procedemos a investigar y recaudar evidencia dentro de nuestra plataforma. Esto con el fin de proceder r&aacute;pidamente a tomar una decisi&oacute;n sobre la permanencia del material denunciado y ejecutar una resoluci&oacute;n efectiva y segura.<br />
<br />
Nuestro objetivo es preservar la limpieza del sitio y la integridad de nuestros usuarios en cada experiencia con nuestra plataforma.<br />
<br />
Puedes denunciar un anuncio clickeando la palabra &ldquo;Denunciar&rdquo; en el extremo inferior de la foto dentro del anuncio o puedes reportar la irregularidad a trav&eacute;s de denuncia@comerciocristiano&nbsp;explicando tu situaci&oacute;n. Aseg&uacute;rate de incluir el ID del anuncio (el n&uacute;mero que aparece al final en la URL del anuncio) o el hiperv&iacute;nculo (URL-enlace) del anuncio.&nbsp;</span><br />
<br />
<span style="font-family: arial;"> Reportar malos anuncios nos ayuda a mantener Comerciocristiano.com limpio y seguro para otros usuarios de la comunidad.&nbsp;</span></span></span></p>
<p><span style="font-size: 10pt; font-family: arial; color: #454545;"><br />
</span></p>
<p> </p>
<p><span style="font-size: 12px; font-family: arial;"><strong><span style="font-size: 12px; color: #454545;">4- &iquest;C&oacute;mo comprador c&oacute;mo me mantengo seguro usando Comerciocristiano.com?</span></strong><strong style="font-family: arial;"> </strong></span></p>
<p><span style="font-size: 12px; font-family: arial;"><strong><span style="font-size: 11.5pt; color: #454545;"><br />
</span></strong></span></p>
<p> </p>
<p style="margin-bottom: 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;">Mientras la mayor&iacute;a de nuestros usuarios compran, venden, alquilan o se conectan exitosamente, cada tanto recibimos reportes de usuarios informando sobre personas tratando de estafarlos. Hemos encontrado que la mejor forma de evitar el fraude es asegurarse que todas las transacciones se lleven a cabo de forma local y en persona.&nbsp;<strong>Por favor, toma las siguientes precauciones al usar Comerciocristiano.com:</strong></span></p>
<p style="margin-bottom: 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;"><strong><br />
</strong></span></p>
<ul>
    <li><span style="font-size: 12px; font-family: arial;">Mant&eacute;n una relaci&oacute;n local mediante un encuentro cara a cara para ver el art&iacute;culo e intercambiar dinero. Comerciocristiano.com es justamente una plataforma de contacto local. Aseg&uacute;rate de estar completamente satisfecho con el art&iacute;culo antes de entregar dinero. Recomendamos no pagar por un producto que no hayas visto; si est&aacute;s planeando hacer esto, por favor, utiliza un m&eacute;todo de pago seguro.</span></li>
    <li><span style="font-size: 12px; font-family: arial;"><br />
    </span></li>
    <li><span style="font-size: 12px; font-family: arial;">Para tu seguridad personal, re&uacute;nete en un lugar p&uacute;blico bien iluminado y ve siempre acompa&ntilde;ado de alguien; o como m&iacute;nimo dile a un amigo d&oacute;nde ir&aacute;s.</span></li>
    <li><span style="font-size: 12px; font-family: arial;">Nunca lleves contigo grandes sumas de dinero. Si tienes previsto comprar algo caro, te recomendamos que primero te re&uacute;nas con el vendedor para ver el art&iacute;culo. Si queda quedas satisfecho, entonces procede con la compra, ve al banco con el vendedor para hacer el pago o acuerda una cita en un lugar seguro.</span></li>
    <li><span style="font-size: 12px; font-family: arial;">Utiliza tu sentido com&uacute;n. Si algo parece demasiado bueno para ser real, desconf&iacute;a.</span></li>
    <li><span style="font-size: 12px; font-family: arial;"><br />
    </span></li>
    <li><span style="font-size: 12px; font-family: arial;">Si est&aacute;s comprando bienes o servicios de empresas registradas, por favor aseg&uacute;rate de comprobar su estado de registro antes de entregar cualquier dinero.</span></li>
    <li><span style="font-size: 12px; font-family: arial;">Cuando compres entradas para eventos, por favor ten en cuenta que algunos pueden tener impresos t&eacute;rminos que limiten la capacidad del comprador original para vend&eacute;rselos a otra persona. Algunos billetes para eventos, pueden incluir una fotograf&iacute;a del comprador original, lo que puede significar que se le niegue la entrada al evento a quien no sea el comprador original. Nuestro consejo es que, de manera independiente, revises siempre las condiciones de reventa del evento antes de comprar.</span></li>
    <li><span style="font-size: 12px; font-family: arial;">Cuando compres billetes de avi&oacute;n, te sugerimos que tomes nota del nombre del vendedor y el n&uacute;mero del billete. Comprueba que el billete existe y asume la responsabilidad de tener los nombres cambiados.</span></li>
    <li><span style="font-size: 12px; font-family: arial;"><br />
    </span></li>
    <li><span style="font-size: 12px; font-family: arial;">Cuando compres bicicletas, te sugerimos que tomes nota del nombre del vendedor y el n&uacute;mero de tel&eacute;fono. Busca cualquier prueba de compra o el n&uacute;mero del marco de la bicicleta. Si la bicicleta ha sido publicada a un precio significativamente menor que el de mercado, por favor, comprueba que no sea robada solicitando una factura de compra al vendedor.</span></li>
    <li><span style="font-size: 12px; font-family: arial;"><br />
    </span></li>
    <li><span style="font-size: 12px; font-family: arial;">Comerciocristiano.com siempre alienta las operaciones cara a cara, especialmente en relaci&oacute;n a los art&iacute;culos m&aacute;s grandes, y los pagos en efectivo siempre que se hagan en lugares p&uacute;blicos. Intenta llevar a alguien contigo para asegurarte de revisar a fondo el producto antes de la compra y por tu propia seguridad.</span></li>
    <li><span style="font-size: 12px; font-family: arial;">Se cauteloso con los vendedores que te contactan con un nivel muy pobre de tu idioma nativo. Como regla general, no respondas anuncios publicados en otro idioma que no sea tu idioma nativo.</span></li>
    <li><span style="font-size: 12px; font-family: arial;"><br />
    </span></li>
    <li><span style="font-size: 12px; font-family: arial;">Comerciocristiano.com no participa en las transacciones, no se involucra en negociaciones, ni env&iacute;os, a&uacute;n cuando el vendedor indique lo contrario. Tampoco ofrece servicios de financiaci&oacute;n, protecci&oacute;n a los compradores ni certificaci&oacute;n de vendedores. Si recibes tal declaraci&oacute;n, por favor av&iacute;sanos.</span></li>
    <li><span style="font-size: 12px; font-family: arial;"><br />
    </span></li>
    <li><span style="font-size: 12px; font-family: arial;">Para evitar fraudes una buena pr&aacute;ctica es utilizar siempre el sistema de Comerciocristiano.com para comunicarte, De esta manera, si se nos notifica de una actividad fraudulenta relacionada con el vendedor, tendremos tus datos para contactarte y brindarte mayor informaci&oacute;n. Debido a que nuestro mercado es siempre gratuito, recomendamos evitar mantener comunicaciones fuera de l&iacute;nea.</span></li>
    <li><span style="font-size: 12px; font-family: arial;"><br />
    </span></li>
    <li><span style="font-size: 12px; font-family: arial;">Conoce e inf&oacute;rmate sobre lo que est&aacute;s comprando. Antes de hacerle una oferta al vendedor, preg&uacute;ntale lo necesario para saber m&aacute;s acerca de lo que te est&aacute; vendiendo. Puedes enviarle al vendedor comentarios y mensajes anteriores a la venta, luego hacer una oferta una vez que te sientas seguro de comprar el art&iacute;culo.</span></li>
    <li><span style="font-size: 12px; font-family: arial;"><br />
    </span></li>
    <li><span style="font-size: 12px; font-family: arial;">Tambi&eacute;n te recomendamos comparar los precios minoristas y los precios de otros vendedores del sitio. Recuerda, si el precio es demasiado bueno para ser cierto, desconf&iacute;a. Debes ser especialmente cuidadoso al comprar art&iacute;culos de alta tecnolog&iacute;a, sobre todo cuando los precios son mucho m&aacute;s bajos que los precios de distribuidores o los precios del gremio. Algunos art&iacute;culos de alta tecnolog&iacute;a como monitores planos, computadoras, notebooks, netbooks y tel&eacute;fonos celulares son los art&iacute;culos m&aacute;s vulnerables de estafa. En muchos casos, es adecuado solicitar el n&uacute;mero de serie antes de enviar el dinero, de lo contrario siempre trata de encontrarte en persona con el vendedor.</span></li>
    <li><span style="font-size: 12px; font-family: arial;"><br />
    </span></li>
    <li><span style="font-size: 12px; font-family: arial;">Solic&iacute;tales a los vendedores su direcci&oacute;n y n&uacute;mero de tel&eacute;fono. Una vez que hayas negociado el precio y hayas decidido comprar el art&iacute;culo, ll&aacute;malo en distintos horarios para asegurarte de que recibe tus llamados. Los vendedores honestos deber&iacute;an poder brindarte esta informaci&oacute;n. Contar con un vendedor que tiene un n&uacute;mero telef&oacute;nico registrado, har&aacute; que ese vendedor resulte m&aacute;s f&aacute;cil de encontrar y, por ende, habr&aacute; menos posibilidades de que sea fraudulento.</span></li>
    <li><span style="font-size: 12px; font-family: arial;"><br />
    </span></li>
    <li><span style="font-size: 12px; font-family: arial;">Utiliza un m&eacute;todo de pago con protecci&oacute;n contra fraudes. Recomendamos fuertemente NO HACER env&iacute;os de dinero a trav&eacute;s de transferencias bancarias. Muchos vendedores fraudulentos aceptan &uacute;nicamente dinero a trav&eacute;s de transferencias, Money Gram, Western Union, Efecty o similares porque as&iacute; los compradores no pueden recuperar su dinero y no se puede rastrear a los vendedores. Si est&aacute;s en Estados Unidos y tienes que pagar mediante orden de pago, te sugerimos usar una orden de pago postal. Las &oacute;rdenes de pago postal pueden investigarse, mientras que otras &oacute;rdenes de pago no. Hay muchas formas de pago que le ofrecen protecci&oacute;n a los compradores. Las tarjetas de cr&eacute;dito, los servicios de custodia, el sistema de Pago contra Entrega y otros servicios de pago online ofrecen distintos grados de protecci&oacute;n.</span></li>
    <li><span style="font-size: 12px; font-family: arial;">Hazle seguimiento a tu env&iacute;o. La mayor&iacute;a de las empresas de env&iacute;os y transportes permiten a las personas seguir sus env&iacute;os mientras est&aacute;n en tr&aacute;nsito. Recomendamos que le pidas el n&uacute;mero de identificaci&oacute;n y seguimiento del env&iacute;o al vendedor para que puedas controlar tu art&iacute;culo mientras est&eacute; en tr&aacute;nsito. Aseg&uacute;rate de conocer la empresa de transportes que usa el vendedor y ten en cuenta que hay empresas de transporte ficticias en la Web que simulan hacer el seguimiento de un env&iacute;o falso o virtual.</span></li>
    <li><span style="font-size: 12px; font-family: arial;"><br />
    </span></li>
</ul>
<p style="margin-left: -1.5pt;"><span style="font-size: 12px; font-family: arial;"><strong><span style="font-size: 12px; color: #454545;">5- &iquest;Qu&eacute; hacer si he sido estafado?</span></strong><strong style="font-family: arial;"> </strong></span></p>
<p style="margin-left: -1.5pt;"><span style="font-size: 12px; font-family: arial;"><strong><span style="font-size: 12px; color: #454545;"><br />
</span></strong></span></p>
<p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; font-family: arial;"><span style="color: #454545;">En caso de fraude realiza tu denuncia en la polic&iacute;a y cont&aacute;ctanos con el hiperv&iacute;nculo del vendedor para que hagamos las investigaciones pertinentes.</span>&nbsp;<span style="color: #454545;"><br />
<br />
Comerciocristiano.com coopera con las autoridades encargadas de garantizar el cumplimiento de la ley. Las autoridades de la ley pueden contactarnos a denuncia@comerciocristiano.com</span>&nbsp;<span style="color: #454545;">y acreditar claramente que es un miembro de las fuerzas legales junto con un n&uacute;mero telef&oacute;nico valido.</span></span></p>
<p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="color: #454545; font-size: 12px;">&nbsp;</span></p>
<h2><span style="font-size: 12px; font-family: arial;">PREGUNTAS FRECUENTES DE SEGURIDAD PARA VENDEDOR</span></h2>
<div><span style="font-size: 12px; font-family: arial;"><br />
</span></div>
<h3><span style="font-size: 12px; color: #454545;">1- &iquest;C&oacute;mo s&eacute; si un vendedor es confiable?</span></h3>
<div><span style="font-size: 12px; color: #454545;"><br />
</span></div>
<p style="margin-bottom: 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;">Desde Comerciocristiano.com te recomendamos que:</span></p>
<ul>
    <li><span style="font-size: 12px; font-family: arial;">Antes de comprar un producto leas los comentarios que tiene el anuncio para evaluar al vendedor.</span></li>
    <li><span style="font-size: 12px; font-family: arial;">Te re&uacute;nas con el vendedor para asegurarte de la calidad del producto.</span></li>
    <li><span style="font-size: 12px; font-family: arial;">Te re&uacute;nas con el vendedor para asegurarte de que es una persona fiable.</span></li>
    <li><span style="font-size: 12px; font-family: arial;">Seas cauteloso con los vendedores que te contactan con un nivel muy pobre de tu idioma nativo.</span></li>
    <li><span style="font-size: 12px; font-family: arial;">No conf&iacute;es en un vendedor que te pida que env&iacute;es dinero a sus cuentas internacionales.</span></li>
    <li><span style="font-size: 12px; font-family: arial;">Ten precauci&oacute;n con un vendedor que te de un domicilio distinto al indicado en la p&aacute;gina con los detalles del producto.</span></li>
    <li><span style="font-size: 12px; font-family: arial;">No conf&iacute;es en un vendedor que percibes que no es honesto sobre la autenticidad de sus productos en venta.</span></li>
    <li><span style="font-size: 12px; font-family: arial;">No conf&iacute;es en un vendedor que no provee un n&uacute;mero de tel&eacute;fono verificable o rastreable.</span></li>
    <li><span style="font-size: 12px; font-family: arial;">No conf&iacute;es en un vendedor que trata de convencerte para que no uses servicios de pago que ofrezcan protecci&oacute;n.</span></li>
    <li><span style="font-size: 12px; font-family: arial;">No conf&iacute;es en un vendedor que no contesta tus llamados telef&oacute;nicos ni tus emails en varias ocasiones.</span></li>
    <li><span style="font-size: 12px; font-family: arial;">No conf&iacute;es en un vendedor que continuamente te da excusas de por qu&eacute; no recibiste el art&iacute;culo o porque no responde a tus llamadas.</span></li>
    <li><span style="font-size: 12px; font-family: arial;">No conf&iacute;es en un vendedor que te ofrece productos caros y populares a precios sospechosamente bajos.</span></li>
    <li><span style="font-size: 12px; font-family: arial;">No conf&iacute;es en un vendedor que se niega a darte un n&uacute;mero de seguimiento de env&iacute;os v&aacute;lido y rastreable.</span></li>
    <li><span style="font-size: 12px; font-family: arial;">Utiliza el sentido com&uacute;n. Si algo parece demasiado bueno para ser verdad, desconf&iacute;a.</span></li>
    <li><span style="font-size: 12px; font-family: arial;"><br />
    </span></li>
</ul>
<p style="margin-left: -1.5pt;"><span style="font-size: 12px; font-family: arial;"><strong><span style="font-size: 12px; color: #454545;">2- &iquest;Si el vendedor no cumple con lo pactado, a quien realizo el reclamo?</span></strong><strong style="font-family: arial;"> </strong></span></p>
<p style="margin-left: -1.5pt;"><span style="font-size: 12px; font-family: arial;"><strong><span style="font-size: 12px; color: #454545;"><br />
</span></strong></span></p>
<p> </p>
<p> </p>
<p><span style="font-size: 12px; font-family: arial;"><span style="font-size: 10pt; color: #454545;">Comerciocristiano.com es una plataforma de contacto por lo que las transacciones se llevan a cabo fuera del sitio y de com&uacute;n acuerdo entre los usuarios&nbsp;(Comerciocristiano.com no posee informaci&oacute;n bancaria o crediticia de los usuarios)&nbsp;Comerciocristiano.com conf&iacute;a en la buena fe de los mismos y es por ello que no trabaja con m&eacute;todos de pago o comisiones.&nbsp;<br />
<br />
Para cuidar a nuestros usuarios siempre ponemos &eacute;nfasis en que se tomen los recaudos necesarios a la hora de realizar una compra segura, te recomendamos que leas&nbsp;</span><a href="http://www.alamaula.com.co/helps/centro_de_ayuda/centro-de-proteccion.html#vendedor-confiable"><span style="font-size: 10pt; color: #454545;">&iquest;C&oacute;mo se si un vendedor es confiable?</span></a><span style="font-size: 10pt; color: #454545;">&nbsp;y que nos escribas soporte</span><a href="mailto:info@alamaula.com"><span style="font-size: 10pt; color: #454545;">@comerciocristiano.com</span></a><span style="font-size: 10pt; color: #454545;">&nbsp;si tienes dudas.&nbsp;<br />
<br />
En el caso de experimentar una situaci&oacute;n de esta naturaleza, te pedimos que nos env&iacute;es los enlaces o URLS del anuncio </span><a href="mailto:denuncia@elarcadecomercio.com"><span style="font-size: 10pt;">denuncia@comerciocristiano.com</span></a><span style="font-size: 10pt; color: #454545;">&nbsp;para que podamos investigar y tomar acciones inmediatas para proteger a nuestros usuarios.&nbsp;</span></span></p>
<p><span style="font-size: 10pt; font-family: arial; color: #454545;"><br />
</span></p>
<p> </p>
<p><span style="font-size: 12px; font-family: arial;"><strong><span style="font-size: 12px; color: #454545;">3- &iquest;Qu&eacute; es DENUNCIAR?</span></strong><strong style="font-family: arial;"> </strong></span></p>
<p><span style="font-size: 12px; font-family: arial;"><strong><span style="font-size: 12px; color: #454545;"><br />
</span></strong></span></p>
<p> </p>
<p><span style="font-size: 12px; font-family: arial;"><span style="font-size: 10pt; color: #454545;">El Departamento de Servicio al Cliente de Comerciocristiano.com trabaja permanentemente para mejorar la seguridad del sitio y fomentar la confianza de los usuarios en la utilizaci&oacute;n de nuestros servicios. Nuestro sistema de denuncias est&aacute; dise&ntilde;ado para que quienes interact&uacute;an en nuestra plataforma tengan la posibilidad de denunciar aquellos anuncios que aparentan ser fraudulentos, sospechosos de estafa o no cumplen con los&nbsp;</span><a href="http://ayuda.alamaula.com.co/knowledgebase.php?article=39"><span style="font-size: 10pt; color: #454545;">t&eacute;rminos y condiciones</span></a><span style="font-size: 10pt; color: #454545;">&nbsp;para la utilizaci&oacute;n del sitio.<br />
<br />
Dichas denuncias llaman la atenci&oacute;n de nuestro equipo de moderaci&oacute;n y autom&aacute;ticamente procedemos a investigar y recaudar evidencia dentro de nuestra plataforma. Esto con el fin de proceder r&aacute;pidamente a tomar una decisi&oacute;n sobre la permanencia del material denunciado y ejecutar una resoluci&oacute;n efectiva y segura.<br />
<br />
Nuestro objetivo es preservar la limpieza del sitio y la integridad de nuestros usuarios en cada experiencia con nuestra plataforma.<br />
<br />
Puedes denunciar un anuncio clickeando la palabra &ldquo;Denunciar&rdquo; en el extremo inferior de la foto dentro del anuncio o puedes reportar la irregularidad a trav&eacute;s de nuestro&nbsp;</span><a href="http://ayuda.alamaula.com.co/"><span style="font-size: 10pt; color: #454545;">Centro de Ayuda</span></a><span style="font-size: 10pt; color: #454545;">&nbsp;explicando tu situaci&oacute;n. Aseg&uacute;rate de incluir el ID del anuncio (el n&uacute;mero que aparece al final en la URL del anuncio) o el hiperv&iacute;nculo (URL-enlace) del anuncio.&nbsp;<br />
<br />
Reportar malos anuncios nos ayuda a mantener Comerciocristiano.com limpio y seguro para otros usuarios de la comunidad.&nbsp;</span></span></p>
<p><span style="font-size: 10pt; font-family: arial; color: #454545;"><br />
</span></p>
<p> </p>
<p><span style="font-size: 12px; font-family: arial;"><strong><span style="font-size: 12px; color: #454545;">5- &iquest;C&oacute;mo comprador c&oacute;mo me mantengo seguro usando Comerciocristiano.com?</span></strong><strong style="font-family: arial;"> </strong></span></p>
<p><span style="font-size: 12px; font-family: arial;"><strong><span style="font-size: 11.5pt; color: #454545;"><br />
</span></strong></span></p>
<p> </p>
<p style="margin-bottom: 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;">Mientras la mayor&iacute;a de nuestros usuarios compran, venden, alquilan o se conectan exitosamente, cada tanto recibimos reportes de usuarios informando sobre personas tratando de estafarlos. Hemos encontrado que la mejor forma de evitar el fraude es asegurarse que todas las transacciones se lleven a cabo de forma local y en persona.&nbsp;<strong>Por favor, toma las siguientes precauciones al usar Comerciocristiano.com:</strong></span></p>
<p style="margin-bottom: 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;"><strong><br />
</strong></span></p>
<ul>
    <li><span style="font-size: 12px; font-family: arial;">Mant&eacute;n una relaci&oacute;n local mediante un encuentro cara a cara para ver el art&iacute;culo e intercambiar dinero. Comerciocristiano.com es justamente una plataforma de contacto local. Aseg&uacute;rate de estar completamente satisfecho con el art&iacute;culo antes de entregar dinero. Recomendamos no pagar por un producto que no hayas visto; si est&aacute;s planeando hacer esto, por favor, utiliza un m&eacute;todo de pago seguro.</span></li>
    <li><span style="font-size: 12px; font-family: arial;"><br />
    </span></li>
    <li><span style="font-size: 12px; font-family: arial;">Para tu seguridad personal, re&uacute;nete en un lugar p&uacute;blico bien iluminado y ve siempre acompa&ntilde;ado de alguien; o como m&iacute;nimo dile a un amigo d&oacute;nde ir&aacute;s.</span></li>
    <li><span style="font-size: 12px; font-family: arial;">Nunca lleves contigo grandes sumas de dinero. Si tienes previsto comprar algo caro, te recomendamos que primero te re&uacute;nas con el vendedor para ver el art&iacute;culo. Si queda quedas satisfecho, entonces procede con la compra, ve al banco con el vendedor para hacer el pago o acuerda una cita en un lugar seguro.</span></li>
    <li><span style="font-size: 12px; font-family: arial;">Utiliza tu sentido com&uacute;n. Si algo parece demasiado bueno para ser real, desconf&iacute;a.</span></li>
    <li><span style="font-size: 12px; font-family: arial;"><br />
    </span></li>
    <li><span style="font-size: 12px; font-family: arial;">Si est&aacute;s comprando bienes o servicios de empresas registradas, por favor aseg&uacute;rate de comprobar su estado de registro antes de entregar cualquier dinero.</span></li>
    <li><span style="font-size: 12px; font-family: arial;">Cuando compres entradas para eventos, por favor ten en cuenta que algunos pueden tener impresos t&eacute;rminos que limiten la capacidad del comprador original para vend&eacute;rselos a otra persona. Algunos billetes para eventos, pueden incluir una fotograf&iacute;a del comprador original, lo que puede significar que se le niegue la entrada al evento a quien no sea el comprador original. Nuestro consejo es que, de manera independiente, revises siempre las condiciones de reventa del evento antes de comprar.</span></li>
    <li><span style="font-size: 12px; font-family: arial;">Cuando compres billetes de avi&oacute;n, te sugerimos que tomes nota del nombre del vendedor y el n&uacute;mero del billete. Comprueba que el billete existe y asume la responsabilidad de tener los nombres cambiados.</span></li>
    <li><span style="font-size: 12px; font-family: arial;"><br />
    </span></li>
    <li><span style="font-size: 12px; font-family: arial;">Cuando compres bicicletas, te sugerimos que tomes nota del nombre del vendedor y el n&uacute;mero de tel&eacute;fono. Busca cualquier prueba de compra o el n&uacute;mero del marco de la bicicleta. Si la bicicleta ha sido publicada a un precio significativamente menor que el de mercado, por favor, comprueba que no sea robada solicitando una factura de compra al vendedor.</span></li>
    <li><span style="font-size: 12px; font-family: arial;"><br />
    </span></li>
    <li><span style="font-size: 12px; font-family: arial;">Comerciocristiano.com siempre alienta las operaciones cara a cara, especialmente en relaci&oacute;n a los art&iacute;culos m&aacute;s grandes, y los pagos en efectivo siempre que se hagan en lugares p&uacute;blicos. Intenta llevar a alguien contigo para asegurarte de revisar a fondo el producto antes de la compra y por tu propia seguridad.</span></li>
    <li><span style="font-size: 12px; font-family: arial;">Se cauteloso con los vendedores que te contactan con un nivel muy pobre de tu idioma nativo. Como regla general, no respondas anuncios publicados en otro idioma que no sea tu idioma nativo.</span></li>
    <li><span style="font-size: 12px; font-family: arial;"><br />
    </span></li>
    <li><span style="font-size: 12px; font-family: arial;">Comerciocristiano.com no participa en las transacciones, no se involucra en negociaciones, ni env&iacute;os, a&uacute;n cuando el vendedor indique lo contrario. Tampoco ofrece servicios de financiaci&oacute;n, protecci&oacute;n a los compradores ni certificaci&oacute;n de vendedores. Si recibes tal declaraci&oacute;n, por favor av&iacute;sanos.</span></li>
    <li><span style="font-size: 12px; font-family: arial;"><br />
    </span></li>
    <li><span style="font-size: 12px; font-family: arial;">Para evitar fraudes una buena pr&aacute;ctica es utilizar siempre el sistema de Comerciocristiano.com para comunicarte, De esta manera, si se nos notifica de una actividad fraudulenta relacionada con el vendedor, tendremos tus datos para contactarte y brindarte mayor informaci&oacute;n. Debido a que nuestro mercado es siempre gratuito, recomendamos evitar mantener comunicaciones fuera de l&iacute;nea.</span></li>
    <li><span style="font-size: 12px; font-family: arial;"><br />
    </span></li>
    <li><span style="font-size: 12px; font-family: arial;">Conoce e inf&oacute;rmate sobre lo que est&aacute;s comprando. Antes de hacerle una oferta al vendedor, preg&uacute;ntale lo necesario para saber m&aacute;s acerca de lo que te est&aacute; vendiendo. Puedes enviarle al vendedor comentarios y mensajes anteriores a la venta, luego hacer una oferta una vez que te sientas seguro de comprar el art&iacute;culo.</span></li>
    <li><span style="font-size: 12px; font-family: arial;"><br />
    </span></li>
    <li><span style="font-size: 12px; font-family: arial;">Tambi&eacute;n te recomendamos comparar los precios minoristas y los precios de otros vendedores del sitio. Recuerda, si el precio es demasiado bueno para ser cierto, desconf&iacute;a. Debes ser especialmente cuidadoso al comprar art&iacute;culos de alta tecnolog&iacute;a, sobre todo cuando los precios son mucho m&aacute;s bajos que los precios de distribuidores o los precios del gremio. Algunos art&iacute;culos de alta tecnolog&iacute;a como monitores planos, computadoras, notebooks, netbooks y tel&eacute;fonos celulares son los art&iacute;culos m&aacute;s vulnerables de estafa. En muchos casos, es adecuado solicitar el n&uacute;mero de serie antes de enviar el dinero, de lo contrario siempre trata de encontrarte en persona con el vendedor.</span></li>
    <li><span style="font-size: 12px; font-family: arial;"><br />
    </span></li>
    <li><span style="font-size: 12px; font-family: arial;">Solic&iacute;tales a los vendedores su direcci&oacute;n y n&uacute;mero de tel&eacute;fono. Una vez que hayas negociado el precio y hayas decidido comprar el art&iacute;culo, ll&aacute;malo en distintos horarios para asegurarte de que recibe tus llamados. Los vendedores honestos deber&iacute;an poder brindarte esta informaci&oacute;n. Contar con un vendedor que tiene un n&uacute;mero telef&oacute;nico registrado, har&aacute; que ese vendedor resulte m&aacute;s f&aacute;cil de encontrar y, por ende, habr&aacute; menos posibilidades de que sea fraudulento.</span></li>
    <li><span style="font-size: 12px; font-family: arial;"><br />
    </span></li>
    <li><span style="font-size: 12px; font-family: arial;">Utiliza un m&eacute;todo de pago con protecci&oacute;n contra fraudes. Recomendamos fuertemente NO HACER env&iacute;os de dinero a trav&eacute;s de transferencias bancarias. Muchos vendedores fraudulentos aceptan &uacute;nicamente dinero a trav&eacute;s de transferencias, Money Gram, Western Union, Efecty o similares porque as&iacute; los compradores no pueden recuperar su dinero y no se puede rastrear a los vendedores. Si est&aacute;s en Estados Unidos y tienes que pagar mediante orden de pago, te sugerimos usar una orden de pago postal. Las &oacute;rdenes de pago postal pueden investigarse, mientras que otras &oacute;rdenes de pago no. Hay muchas formas de pago que le ofrecen protecci&oacute;n a los compradores. Las tarjetas de cr&eacute;dito, los servicios de custodia, el sistema de Pago contra Entrega y otros servicios de pago online ofrecen distintos grados de protecci&oacute;n.</span></li>
    <li><span style="font-size: 12px; font-family: arial;">Hazle seguimiento a tu env&iacute;o. La mayor&iacute;a de las empresas de env&iacute;os y transportes permiten a las personas seguir sus env&iacute;os mientras est&aacute;n en tr&aacute;nsito. Recomendamos que le pidas el n&uacute;mero de identificaci&oacute;n y seguimiento del env&iacute;o al vendedor para que puedas controlar tu art&iacute;culo mientras est&eacute; en tr&aacute;nsito. Aseg&uacute;rate de conocer la empresa de transportes que usa el vendedor y ten en cuenta que hay empresas de transporte ficticias en la Web que simulan hacer el seguimiento de un env&iacute;o falso o virtual.</span></li>
    <li><span style="font-size: 12px; font-family: arial;"><br />
    </span></li>
</ul>
<p style="margin-left: -1.5pt;"><span style="font-size: 12px; font-family: arial;"><strong><span style="font-size: 12px; color: #454545;">6- &iquest;Qu&eacute; hacer si he sido estafado?</span></strong><strong style="font-family: arial;"> </strong></span></p>
<p style="margin-left: -1.5pt;"><span style="font-size: 12px; font-family: arial;"><strong><span style="font-size: 12px; color: #454545;"><br />
</span></strong></span></p>
<p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; font-family: arial;"><span style="color: #454545;">En caso de fraude realiza tu denuncia en la polic&iacute;a y cont&aacute;ctanos con el hiperv&iacute;nculo del vendedor para que hagamos las investigaciones pertinentes.</span>&nbsp;<span style="color: #454545;"><br />
<br />
Comerciocristiano.com coopera con las autoridades encargadas de garantizar el cumplimiento de la ley. Las autoridades de la ley pueden contactarnos a denuncia@comerciocristiano.com</span>&nbsp;<span style="color: #454545;">y acreditar claramente que es un miembro de las fuerzas legales junto con un n&uacute;mero telef&oacute;nico valido.</span></span></p>
<p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="color: #454545; font-size: 12px;">&nbsp;</span></p>
<h2><span style="font-size: 12px; font-family: arial;">BUSCAR TRABAJO EN FORMA SEGURA </span></h2>
<div><span style="font-size: 12px; font-family: arial;"><br />
</span></div>
<p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="color: #454545; font-size: 12px;">Desde Comerciocristiano.com te recomendamos que:</span></p>
<p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="color: #454545; font-size: 12px;"><br />
</span></p>
<ul>
    <li><span style="font-size: 12px; font-family: arial;">Hagas investigaci&oacute;n. Averigua todo lo que pueda acerca de tu posible empleador a trav&eacute;s de recursos independientes. Esto tambi&eacute;n te ayudar&aacute; en una entrevista.</span></li>
    <li><span style="font-size: 12px; font-family: arial;">Conoce a tus posibles empleadores cara a cara. Ten cuidado con cualquier empleador dispuesto a ofrecerte un puesto de trabajo sin conocerlo personalmente primero.</span></li>
    <li><span style="font-size: 12px; font-family: arial;">Nunca proporciones tus datos bancarios o identificaciones personales, como tu pasaporte o tu permiso de conducir, cuando solicites un puesto de trabajo. Esto s&oacute;lo deber&iacute;a ocurrir una vez que hayas aceptado una oferta y comenzado a trabajar en la empresa, o cuando hayas conocido a tu empleador en persona y verificado su identidad a trav&eacute;s de recursos independientes.</span></li>
    <li><span style="font-size: 12px; font-family: arial;"><br />
    </span></li>
    <li><span style="font-size: 12px; font-family: arial;">Presta atenci&oacute;n a las se&ntilde;ales de advertencia de los principales fraudes. En particular, mantente alejado de puestos de trabajo que impliquen trabajar desde tu casa y simplemente cobrar cheques de un empleador con quien tu nunca te ha reunido.</span></li>
    <li><span style="font-size: 12px; font-family: arial;"><br />
    </span></li>
    <li><span style="font-size: 12px; font-family: arial;">Si tienes dudas sobre un posible empleador, simplemente no aceptes el trabajo.</span></li>
</ul>
<h2><span style="font-size: 12px; font-family: arial;"><br />
</span></h2>
<h2><span style="font-size: 12px; font-family: arial;">ALQUILAR EN FORMA SEGURA </span></h2>
<div><span style="font-size: 12px; font-family: arial;"><br />
</span></div>
<p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="color: #454545; font-size: 12px;">Desde Comerciocristiano.com te recomendamos que:</span></p>
<ul>
    <li><span style="font-size: 12px; font-family: arial;">Revises las propiedades personalmente antes de realizar cualquier pago. Incluso si dicen estar en el exterior, las personas que no est&aacute;n dispuestas a mostrarle su propiedad o reunirse contigo antes de aceptarte como su inquilino posiblemente no sean leg&iacute;timas.</span></li>
    <li><span style="font-size: 12px; font-family: arial;">Por tu propia seguridad, ve siempre acompa&ntilde;ado de alguien.</span></li>
    <li><span style="font-size: 12px; font-family: arial;"><br />
    </span></li>
    <li><span style="font-size: 12px; font-family: arial;">Haz muchas preguntas acerca de la propiedad y de la zona. Cualquier propietario o agente inmobiliario real debe conocer las respuestas y d&aacute;rtelas.</span></li>
    <li><span style="font-size: 12px; font-family: arial;"><br />
    </span></li>
    <li><span style="font-size: 12px; font-family: arial;">Para mayor seguridad, es posible que desees considerar alquilar solo a un propietario o agente inmobiliario que sea miembro de un sistema de acreditaci&oacute;n profesional.</span></li>
    <li><span style="font-size: 12px; font-family: arial;">Si tratas directamente con un propietario, solicita ver una prueba de propiedad del inmueble antes de entregar cualquier dinero.</span></li>
    <li><span style="font-size: 12px; font-family: arial;"><br />
    </span></li>
    <li><span style="font-size: 12px; font-family: arial;">Nunca proporciones tu informaci&oacute;n de identidad personal o tu informaci&oacute;n bancaria a los dem&aacute;s a trav&eacute;s de Internet, (detalles o fotocopias de tu pasaporte, permiso de conducir o tu n&uacute;mero de tarjeta de cr&eacute;dito) S&oacute;lo ofrece esta informaci&oacute;n al propietario o a la inmobiliaria una vez que los hayas conocido en persona, y una vez que hayas visto la propiedad y decidido seguir adelante con un contrato de alquiler.</span></li>
    <li><span style="font-size: 12px; font-family: arial;"><br />
    </span></li>
    <li><span style="font-size: 12px; font-family: arial;">Debes examinar siempre con extrema precauci&oacute;n las solicitudes de informaci&oacute;n personal por parte de alguien con quien no te has reunido.</span></li>
</ul>
<p> </p>
