<p>CREEMOS QUE:</p>
<ul>
    <li>La Biblia es la Palabra de Dios y es u&ntilde;a de las Formas En que Dios nos habla.</li>
    <li>Hay Un Solo Dios de Que Vive en tres Personas: Dios el Padre, Dios el Hijo y Dios Esp&iacute;ritu Santo.</li>
    <li>El Pecado nos ha Separado de Dios y de Su Prop&oacute;sito p&aacute;rr our vida. Para acercarnos a El, Dios entrego un su &Uacute;nico Hijo Quien Pago Por Nuestros Pecados.</li>
    <li>Para Vivir Una Vida Plena NECESITAMOS arrepentirnos, apartarnos del Pecado y Perd&oacute;n receive a Trav&eacute;s de Jes&uacute;s.</li>
    <li>Debemos someternos a la Voluntad de Dios, Que es p&aacute;rr Nosotros, buena, agradable y perfecta.</li>
    <li>Podemos Vivir Como lo Hizo Jes&uacute;s: es santidad porci&oacute;n decisi&oacute;n y Convicci&oacute;n a Trav&eacute;s del Esp&iacute;ritu Santo. EL Habita en Nosotros from El Momento En que somos bautizados y Sus dones hijo p&aacute;rr Todos Los Creyentes.</li>
    <li>Por La Obra de Jes&uacute;s Podemos meet el Plan de Dios p&aacute;rr Nuestra vida: adorar a Dios, plantarnos en su Casa, Tener el Car&aacute;cter de Cristo y Servir a Otros.</li>
    <li>DIOS DESEA sanarnos Y prosperarnos Para Qu&eacute; TAMBIEN NOSOTROS Ayudemos a Otras Personas.</li>
    <li>Creemos Que Jes&uacute;s regresar&aacute;, tal Como lo prometio, Pero ANTES ES Necesario de Que TODAS Las personalidades conozcan do Nombre.</li>
</ul>
<p>&iquest;POR QU&Eacute; CREEMOS EN DIOS?</p>
<ul>
    <li>EL nos ha mostrado Que Es Un Dios verdadero y vivo.</li>
    <li>HEMOS Experimentado amor del el profundo Que nos Manifiesto al entregar un su &Uacute;nico Hijo p&aacute;rr librarnos de Una Vida Prop&oacute;sito pecado, el pecado y el pecado esperanza fe.</li>
    <li>Gracias a EL: hemos aprendido a so&ntilde;ar. Dios nos ha mostrado Que empre M&aacute;s nos acercamos a El, suspensiones Sue&ntilde;os s&iacute; convierten ba&ntilde;o del los Nuestros.</li>
    <li>Diariamente manifestamos Nuestra necesidad de El y de como Respuesta a Nuestra Oraci&oacute;n, El nos Gu&iacute;a Cada D&iacute;a.</li>
    <li>Milagros: hemos de Visto de sanidad en las Personas Que Han Decidido seguirlo, amarlo y buscarlo.</li>
    <li>Nos ha mostrado Que DESEA Construir Una Relaci&oacute;n &iacute;ntima estafa Nosotros a Trav&eacute;s de Jes&uacute;s.</li>
    <li>Oramos CUANDO, alabamos y adoramos do Nombre, experimentamos la paz y el gozo Que va M&aacute;s All&aacute; de Razonamiento del nuestro.</li>
    <li>Sabemos de Que EL Habita En Las Personas Que lo aman ya Trav&eacute;s de Ellas, EL transformaci&oacute;n Las Familias, Ciudades, Naciones y El Mundo entero.</li>
</ul>
<p>&iquest;POR QU&Eacute; CREEMOS EN LA BIBLIA?</p>
<ul>
    <li>A Trav&eacute;s de ella, Conocido: hemos El Coraz&oacute;n de Dios y Su infinito Amor.</li>
    <li>Ha Sido La Gu&iacute;a p&aacute;rr las Situaciones Que: hemos enfrentado en Nuestra Vida.</li>
    <li>HEMOS Decidido leerla y vivirla, ESTO nos da La Seguridad Que NECESITAMOS p&aacute;rr Tomar Decisiones Que van de acuerdo un su plan de Nosotros p&aacute;rr.</li>
    <li>A Trav&eacute;s de la Biblia, Dios ha Hecho promesas Espec&iacute;ficas, los muchas de Ellas Ya Se Han Cumplido.</li>
    <li>HEMOS Decidido Vivir Bajo los Principios B&iacute;blicos, POR ESA Raz&oacute;n Dios nos ha bendecido y prosperado p&aacute;rr bendecir una Other y ASI decirles, direction seguridad estafa Toda, de Me Biblia es la Palabra de Dios.</li>
    <li>Plantados Estamos en la Iglesia de El Lugar de Su Presencia</li>
</ul>
