<p><span style="font-size: 12px; font-family: arial;">Nuestros valores fundamentales son las creencias, convicciones y principios que son el fundamento de lo que somos y lo que hacemos.<span style="font-size: 12px;"></span></span></p>
<p style="margin: 10.5pt 0cm; line-height: 13.5pt;"><span style="font-size: 12px; font-family: arial;"><strong><span style="font-size: 12pt;">Se basan en las siguientes:</span></strong><span style="font-size: 12pt;"><br />
<span style="font-size: 12px;"> Las verdades eternas de las Escrituras son relevantes para la vida contempor&aacute;nea.&nbsp;A trav&eacute;s de la oraci&oacute;n, recibimos direcci&oacute;n y bendici&oacute;n de Dios en nuestro ministerio.&nbsp;Todas las fuentes, la autoridad y los recursos provienen de Dios.</span></span></span></p>
<p style="margin: 10.5pt 0cm; line-height: 13.5pt;"><span style="font-size: 12px; font-family: arial;"><strong><span style="font-size: 12pt;">Nos comprometemos a honrar y respetar a los dem&aacute;s:<br />
</span></strong><span style="font-size: 12pt;">Cada persona tiene un valor intr&iacute;nseco, independientemente de la funci&oacute;n que tienen en la empresa.&nbsp;Promovemos el &eacute;xito de los dem&aacute;s en vez de proteger nuestros propios intereses.&nbsp;Somos responsables ante los dem&aacute;s, a trabajar como socios para un prop&oacute;sito com&uacute;n.&nbsp;"Honor a Cristo mediante la presentaci&oacute;n de uno al otro." Ef.&nbsp;5:21 TLB</span></span></p>
<p style="margin: 10.5pt 0cm; line-height: 13.5pt;"><span style="font-size: 12px; font-family: arial;"><strong><span style="font-size: 12pt;">Nos comprometemos a ser siervo de coraz&oacute;n en la actitud y las acciones:<br />
</span></strong><span style="font-size: 12pt;">Nos identificamos qui&eacute;nes son nuestros </span><span style="font-size: 12px;">clientes y entendemos c&oacute;mo nuestros impactos trabajarlos.&nbsp;Descubrimos lo que es importante para nuestros clientes y ayudarles a construir relaciones mutuamente beneficiosas con ellos.&nbsp;Animamos, el apoyo, y el valor del trabajo en equipo.&nbsp;"... Servir a los otros en amor." Gal.&nbsp;05:13 NIV</span></span></p>
<p style="margin: 10.5pt 0cm; line-height: 13.5pt;"><span style="font-size: 12px; font-family: arial;"><span style="font-size: 12px;"><strong><span style="font-size: 12pt;">Nos comprometemos a ser buenos administradores de los talentos, recursos y responsabilidades:<br />
</span></strong><span style="font-size: 12pt;">Entendemos lo que se esperaba, y llevamos a cabo a esas expectativas.&nbsp;Vamos a utilizar los recursos y talentos que poseemos para mejorar a&uacute;n m&aacute;s el logro de nuestra misi&oacute;n.Foment</span></span><span style="font-size: 12pt;">amos el crecimiento profesional y el aprendizaje continuo.&nbsp;Participamos en el desarrollo de nuestra comunidad sobre la base de nuestros dones.&nbsp;"Cada uno seg&uacute;n el don que ha recibido, admin&iacute;strelo la misma a los otros, como buenos administradores de la multiforme gracia de Dios." I Pedro 4:10 RV</span></span></p>
<p style="margin: 10.5pt 0cm; line-height: 13.5pt;"><span style="font-size: 12px; font-family: arial;"><strong><span style="font-size: 12pt;">Nos comprometemos a buscar la excelencia a trav&eacute;s de la mejora continua y la innovaci&oacute;n:<br />
</span></strong><span style="font-size: 12pt;">Encontramos maneras m&aacute;s efectivas de hacer nuestro trabajo, tratando de mantener nuestras mejoras sencilla y pr&aacute;ctica.&nbsp;Buscamos constantemente para mejorar la calidad, el valor y el impacto del ministerio de nuestros productos y servicios.&nbsp;Estamos dispuestos a correr riesgos y aprender de nuestros errores.&nbsp;"Procura con diligencia presentarte a Dios aprobado, como obrero que no tiene de qu&eacute; avergonzarse, que usa bien la palabra de verdad." 2 Tim.&nbsp;2:15 RV</span></span></p>
<p style="margin: 10.5pt 0cm; line-height: 13.5pt;"><span style="font-size: 12px; font-family: arial;"><strong><span style="font-size: 12pt;">Nos comprometemos con la honestidad y la integridad en todas nuestras acciones y relaciones:<br />
</span></strong><span style="font-size: 12pt;">Mantenemos todas las promesas que hacemos.&nbsp;Traemos problemas y conflictos de la resoluci&oacute;n oportuna.&nbsp;Mantenemos problemas-tema orientado, no personal.&nbsp;"Pero si andamos en la luz ... tenemos comuni&oacute;n unos con otros, y la sangre de Jesucristo su Hijo nos limpia de todo pecado." 1 Juan 1:7</span></span></p>
<span style="font-size: 12px;"></span>
