<!DOCTYPE html>
<html>
    <head>
        <title>Untitled page</title>
        <meta name="description" />
    </head>
    <body>
        <p>
        <h3><span style="color: #454545; font-size: 12px;">1.Recopilaci&oacute;n y Utilizaci&oacute;n de su Informaci&oacute;n</span></h3>
        <div><span style="color: #454545; font-size: 12px;"><br />
        </span></div>
        </p>
        <p> </p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;">Esta Pol&iacute;tica de Privacidad contempla la recopilaci&oacute;n y uso de informaci&oacute;n personal en el sitio de Internet www.comerciocristiano.com.co (en adelante, el &ldquo;SITIO&rdquo;) de titularidad de EL ARCA DE COMERCIO S.A.S. (en adelante, &ldquo;COMERCIOCRISTIANO&rdquo;). COMERCIOCRISTIANO no recopilar&aacute; ninguna informaci&oacute;n sobre Usted que pueda identificarlo personalmente (como, por ejemplo, su nombre, direcci&oacute;n, n&uacute;mero de tel&eacute;fono o direcci&oacute;n de correo electr&oacute;nico (la &ldquo;Informaci&oacute;n Personal") a trav&eacute;s de nuestro sitio en la Web a menos que usted nos la brinde en forma voluntaria. Si Usted no desea que recopilemos su Informaci&oacute;n Personal, por favor abst&eacute;ngase de proporcionarla.</span></p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;"><br />
        </span></p>
        <p> </p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;">En caso de que usted nos brinde Informaci&oacute;n Personal, le comunicamos que dicha Informaci&oacute;n Personal ser&aacute; objeto de tratamiento automatizado e incorporada a la base de datos de COMERCIOCRISTIANO.</span></p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;"><br />
        </span></p>
        <p> </p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;">Asimismo le informamos que podemos utilizar esa informaci&oacute;n para:<br />
        - comprender mejor sus necesidades y saber c&oacute;mo mejorar nuestros productos y servicios;<br />
        - procesar sus pedidos, solicitudes, compras y contrataciones, denuncias, reclamos, etc. que Ud. efect&uacute;e a trav&eacute;s de los canales habilitados a tales efectos en el SITIO;<br />
        - comunicarnos con usted,<br />
        - calificar usuarios por experiencia, grado de inter&eacute;s en nuestros servicios, etc.;<br />
        - informar a los usuarios sobre nuestros servicios y actualizaciones as&iacute; como ofertas y/o promociones (campa&ntilde;as de marketing);<br />
        - y/o podemos suministrar a terceros informaci&oacute;n global, pero no individual, sobre los visitantes o usuarios de nuestros sitios.</span></p>
        <p>
        <h3><span style="color: #454545; font-size: 12px;"><br />
        </span></h3>
        <h3><span style="color: #454545; font-size: 12px;">2.Informaci&oacute;n Personal</span></h3>
        <div><span style="color: #454545; font-size: 12px;"><br />
        </span></div>
        </p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;">COMERCIOCRISTIANO recopila Informaci&oacute;n Personal en l&iacute;nea cuando:</span></p>
        <p>
        <ul>
            <li><span style="font-size: 12px; font-family: arial;">Usted se registra para hacer uso de alguno de los servicios disponibles del SITIO.</span></li>
            <li><span style="font-size: 12px; font-family: arial;">Usted utiliza el SITIO.</span></li>
            <li><span style="font-size: 12px; font-family: arial;">Usted nos env&iacute;a preguntas o comentarios.</span></li>
            <li><span style="font-size: 12px; font-family: arial;">Usted solicita informaci&oacute;n o materiales.</span></li>
            <li><span style="font-size: 12px; font-family: arial;">Usted efect&uacute;a denuncias o reclamos.</span></li>
            <li><span style="font-size: 12px; font-family: arial;">Usted reporta alg&uacute;n incidente en Internet.</span></li>
            <li><span style="font-size: 12px; font-family: arial;">Usted adquiere o comercializa alg&uacute;n producto o servicio a trav&eacute;s del SITIO.</span></li>
        </ul>
        </p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;">El tipo de informaci&oacute;n recopilada puede incluir nombre, tipo y n&uacute;mero de documento, tel&eacute;fono, direcci&oacute;n de correo electr&oacute;nico y/o cualquier otra informaci&oacute;n que permita individualizarlo. En todos los casos que usted brinde Informaci&oacute;n Personal, y de acuerdo a la legislaci&oacute;n vigente, usted declara que la misma es cierta, veraz y actualizada.</span></p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;"><br />
        </span></p>
        <p> </p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;">En los casos que usted nos brinde su Informaci&oacute;n Personal, usted acepta y presta su consentimiento libre, expreso e informado para que dicha Informaci&oacute;n Personal:<br />
        - sea utilizada con las finalidades arriba mencionadas,<br />
        - sea tratada, almacenada, recopilada en las bases de datos de propiedad de COMERCIOCRISTIANO ubicadas en Colombia - Bogot&aacute;.<br />
        - pueda ser transferida a pa&iacute;ses que no poseen un nivel de seguridad de protecci&oacute;n de datos personales adecuado conforme los par&aacute;metros de la Ley de Protecci&oacute;n de Datos Personales N&deg; 25.326 (en adelante, &ldquo;LPDP&rdquo;), como podr&iacute;a ser el caso de los Estados Unidos de Norteam&eacute;rica. Inclusive en el caso de transferencia de datos a estos pa&iacute;ses, COMERCIOCRISTIANO garantiza la adopci&oacute;n de medidas de seguridad necesarias para mantener la confidencialidad e inviolabilidad de la Informaci&oacute;n Personal.</span></p>
        <p> </p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;"><br />
        </span></p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;">Al utilizar este SITIO, Usted acepta y presta su consentimiento libre, expreso e informado con los t&eacute;rminos de la presente Pol&iacute;tica de Privacidad, en especial al tratamiento de la Informaci&oacute;n Personal conforme se desarrolla en la presente Pol&iacute;tica.</span></p>
        <p>
        <h3><span style="color: #454545; font-size: 12px;"><br />
        </span></h3>
        <h3><span style="color: #454545; font-size: 12px;">3.Correo Electr&oacute;nico</span></h3>
        <div><span style="color: #454545; font-size: 12px;"><br />
        </span></div>
        </p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;">COMERCIOCRISTIANO podr&aacute; enviarle correos electr&oacute;nicos en relaci&oacute;n al contenido del SITIO, publicidades de productos y servicios de COMERCIOCRISTIANO, informaci&oacute;n sobre su cuenta as&iacute; como respuestas a sus preguntas.</span></p>
        <p> </p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;">Ud. podr&aacute;, en cualquier momento, solicitar el retiro o bloqueo de su nombre de la base de datos a los que se refiere la presente Pol&iacute;tica de Privacidad, conforme la LPDP, art. 27, inciso 3ro.</span></p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;"><br />
        </span></p>
        <p> </p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;">Todo correo electr&oacute;nico que reciba de COMERCIOCRISTIANO le informar&aacute; c&oacute;mo rechazar el env&iacute;o de futuros correos electr&oacute;nicos promocionales. Asimismo, Ud. podr&aacute; cambiar sus preferencias de correo electr&oacute;nico en cualquier momento. Vea m&aacute;s adelante la secci&oacute;n "Manteniendo Precisa su Informaci&oacute;n".</span></p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;"><br />
        </span></p>
        <p>
        <h3><span style="color: #454545; font-size: 12px;">4.Compartiendo Su Informaci&oacute;n Personal</span></h3>
        <div><span style="color: #454545; font-size: 12px;"><br />
        </span></div>
        </p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;">COMERCIOCRISTIANO no vender&aacute;, alquilar&aacute; o intercambiar&aacute; la Informaci&oacute;n Personal que usted nos proporcione on-line.</span></p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;"><br />
        </span></p>
        <p> </p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;">Sin perjuicio de ello, COMERCIOCRISTIANO podr&aacute; compartir todos los datos que hemos recopilado seg&uacute;n se describi&oacute; anteriormente con las empresas afiliadas y/o vinculadas y/o los intermediarios que realizan servicios de comercializaci&oacute;n en nuestro nombre o con quienes tengamos acuerdos de comercializaci&oacute;n. Al respecto, Ud. autoriza a COMERCIOCRISTIANO a compartir la Informaci&oacute;n Personal suministrada con las empresas controlantes, afiliadas, subsidiarias, empresas vinculadas y/o los intermediarios relacionados con COMERCIOCRISTIANO. Dicha informaci&oacute;n ser&aacute; revelada, compartida o cedida de acuerdo con la LPDP.</span></p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;"><br />
        </span></p>
        <p> </p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;">Asimismo, COMERCIOCRISTIANO podr&aacute; compartir Informaci&oacute;n Personal con terceros en el caso de que COMERCIOCRISTIANO o sus sociedades vinculadas participen en un proceso de adquisici&oacute;n, venta, fusi&oacute;n o absorci&oacute;n de compa&ntilde;&iacute;as y tal divulgaci&oacute;n de Informaci&oacute;n Personal sea necesaria a esos fines.</span></p>
        <p> </p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;">COMERCIOCRISTIANO podr&aacute; revelar Informaci&oacute;n Personal a terceros sin su consentimiento cuando ello sea requerido por ley o por resoluci&oacute;n judicial que as&iacute; lo autorice, para cooperar con autoridades gubernamentales en investigaciones judiciales y para hacer cumplir o proteger la propiedad intelectual o derechos contractuales de COMERCIOCRISTIANO.</span></p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;"><br />
        </span></p>
        <p>
        <h3><span style="color: #454545; font-size: 12px;">5.Otra Informaci&oacute;n &ndash; Cookies</span></h3>
        <div><span style="color: #454545; font-size: 12px;"><br />
        </span></div>
        </p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;">Cuando usted ingresa en el SITIO podemos almacenar alguna informaci&oacute;n en su computadora bajo la forma de una "Cookie" o archivo similar que puede sernos &uacute;til de varias formas. Por ejemplo, las Cookies nos permiten dise&ntilde;ar un sitio Web de forma tal de poder satisfacer en mayor medida sus intereses y preferencias. Con la mayor&iacute;a de los exploradores para Internet, usted puede borrar las Cookies del disco r&iacute;gido de su computadora, bloquear todas las Cookies o recibir un mensaje de alerta antes de que se almacene una Cookie. Remitirse a las instrucciones de su explorador o a la pantalla de ayuda para conocer m&aacute;s sobre estas funciones.</span></p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;"><br />
        </span></p>
        <p>
        <h3><span style="color: #454545; font-size: 12px;">6.Protegiendo Su Informaci&oacute;n</span></h3>
        <div><span style="color: #454545; font-size: 12px;"><br />
        </span></div>
        </p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;">Para prevenir acceso no autorizado, mantener la precisi&oacute;n de los datos y asegurar el uso correcto de la informaci&oacute;n, COMERCIOCRISTIANO a puesto en funcionamiento ciertos medios f&iacute;sicos, electr&oacute;nicos, administrativos y procedimientos de seguridad para resguardar y asegurar la informaci&oacute;n que recopilamos on-line. Nosotros resguardamos la informaci&oacute;n de acuerdo a est&aacute;ndares y procedimientos de seguridad establecidos y continuamente evaluamos nueva tecnolog&iacute;a para proteger informaci&oacute;n. COMERCIOCRISTIANO garantiza que los procesos internos propios de las bases de datos cumplen con las obligaciones legales de seguridad y confidencialidad impuestas por la LPDP y normas complementarias y reglamentarias.</span></p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;"><br />
        </span></p>
        <p> </p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;">Sin embargo, usted reconoce que los medios t&eacute;cnicos existentes que brindan seguridad no son inexpugnables, y que a&uacute;n cuando se adopten todos los recaudos razonables de seguridad es posible sufrir manipulaciones, destrucci&oacute;n y/o p&eacute;rdida de informaci&oacute;n.</span></p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;"><br />
        </span></p>
        <p>
        <h3><span style="font-size: 12px; font-family: arial;"><span style="color: #454545;">7.Uso de la Informaci&oacute;n de </span><span style="color: #454545;">COMERCIOCRISTIANO</span> </span></h3>
        <div><span style="font-size: 12px; font-family: arial; color: #454545;"><br />
        </span></div>
        </p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;">Ud. podr&aacute; utilizar la informaci&oacute;n Personal de terceros disponible en el SITIO solamente a los fines de contactar a otro usuario y en relaci&oacute;n a un anuncio espec&iacute;fico y/o en el marco de las actividades permitidas en los t&eacute;rminos de uso del SITIO. Ud. no podr&aacute; recolectar indebidamente Informaci&oacute;n Personal de terceros para fines ajenos a los relacionados a los servicios de este SITIO y/o para ser utilizados en el env&iacute;o de mails no deseados (&ldquo;SPAM&rdquo;).</span></p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;"><br />
        </span></p>
        <p>
        <h3><span style="color: #454545; font-size: 12px;">8.Manteniendo Precisa su Informaci&oacute;n</span></h3>
        <div><span style="color: #454545; font-size: 12px;"><br />
        </span></div>
        </p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;">Si Usted ha proporcionado Informaci&oacute;n Personal a trav&eacute;s de los servicios disponibles en el SITIO y cualquiera de su Informaci&oacute;n Personal cambia, Usted podr&aacute; revisar, modificar, eliminar y actualizar sus datos personales en el momento que desee.</span></p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;"><br />
        </span></p>
        <p> </p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;">Asimismo, y de conformidad con la legislaci&oacute;n vigente, Usted podr&aacute; solicitar el ejercicio de su derecho de acceso, rectificaci&oacute;n o supresi&oacute;n de su informaci&oacute;n personal. De esta manera, usted tiene la opci&oacute;n de enviar un correo electr&oacute;nico para pedir un cambio de su informaci&oacute;n o una copia de su informaci&oacute;n personal que hemos recolectado en l&iacute;nea.</span></p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;"><br />
        </span></p>
        <p> </p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;">El derecho de acceso a los datos podr&aacute; ser ejercido en forma gratuita por el interesado en la medida que la correspondiente informaci&oacute;n sea solicitada en intervalos no inferiores a seis meses, salvo que se acredite un inter&eacute;s leg&iacute;timo al efecto, conforme art&iacute;culo 14, inciso 3 de la LPDP.</span></p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;"><br />
        </span></p>
        <p> </p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;">Si los datos son incorrectos, desea actualizarlos y/o suprimirlos, nosotros corregiremos, actualizaremos y/o suprimiremos esa informaci&oacute;n a su requerimiento sin costo alguno, conforme el art&iacute;culo 16 de la LPDP. Para ello, por favor tenga a bien enviar un correo electr&oacute;nico a la direcci&oacute;n info@COMERCIOCRISTIANO.com con el asunto "Informar", "Rectificar", "Suprimir" y/o "Actualizar" seg&uacute;n corresponda, conjuntamente con el objeto de su requerimiento. Alternativamente, podr&aacute; contactarse a:</span></p>
        <p> </p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;"><br />
        </span></p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;">EL ARCA DE COMERCIO S.A.S.</span></p>
        <p> </p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;">COMERCIOCRISTIANO har&aacute; todos los esfuerzos razonables para hacer que sus solicitudes sean cumplidas.</span></p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;"><br />
        </span></p>
        <p> </p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;">Se hace saber que la DNPDP, &Oacute;rgano de Control de la LPDP, tiene la atribuci&oacute;n de atender las denuncias y reclamos que se interpongan con relaci&oacute;n al incumplimiento de las normas sobre protecci&oacute;n de datos personales.</span></p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;"><br />
        </span></p>
        <p>
        <h3><span style="font-size: 12px; font-family: arial;"><span style="color: #454545;">9.Contactos en </span><span style="color: #454545;">COMERCIOCRISTIANO</span><span style="color: #454545;"> y Vigilancia</span></span></h3>
        <div><span style="font-size: 12px; font-family: arial; color: #454545;"><br />
        </span></div>
        </p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;">Si tiene preguntas sobre su privacidad cuando usa el SITIO por favor cont&aacute;ctenos: +571 4585672 info@COMERCIOCRISTIANO.com o escr&iacute;banos a:</span></p>
        <p> </p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;"><br />
        </span></p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;">EL ARCA DE COMERCIO S.A.S </span></p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;"><br />
        </span></p>
        <p>
        <h3><span style="color: #454545; font-size: 12px;">10.Cambios a esta Pol&iacute;tica de Privacidad</span></h3>
        <div><span style="color: #454545; font-size: 12px;"><br />
        </span></div>
        </p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;">COMERCIOCRISTIANO se reserva el derecho a modificar esta pol&iacute;tica de privacidad peri&oacute;dicamente. Usted se compromete a revisar regularmente estas Pol&iacute;tica de Privacidad a fin de informarse de cualquier cambio que se pueda haber producida.</span></p>
        <p> </p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;">Esta Pol&iacute;tica de Privacidad fue actualizada por &uacute;ltima vez el 16/05/2014.</span></p>
        <p> </p>
        <p> </p>
        <p> </p>
        <p><br />
        </p>
    </body>
</html>
