<p><span style="font-size: 12px; font-family: arial;"><strong>&iquest;Qu&eacute; es Comerciocristiano.com?</strong> &ndash; Direcciona a Que es Comerciocristiano.com</span></p>
<p><span style="font-size: 12px; font-family: arial;"><br />
</span></p>
<p><strong><span style="font-size: 12px; font-family: arial;">&iquest;Qu&eacute; es un aviso clasificado y que funci&oacute;n cumple?</span></strong></p>
<p><strong><span style="font-size: 12px; font-family: arial;"><br />
</span></strong></p>
<p><span style="font-size: 12px; font-family: arial;">Los avisos clasificados son avisos de oferta y demanda de productos y servicios, categorizados y ordenados para facilitar su b&uacute;squeda. En el espacio del clasificado se facilita el encuentro de vendedores con compradores que tienen intereses afines y complementarios a la vez. En algunos casos el clasificado facilita informaci&oacute;n o funcionalidad adicional necesaria para la toma de decisiones, incrementando la transparencia del mercado. En los clasificados participan empresas, profesionales y particulares.&nbsp;</span></p>
<p><span style="font-size: 12px; font-family: arial;"><br />
</span></p>
<p><strong><span style="font-size: 12px; font-family: arial;">&iquest;Que beneficio tienen los clasificados on line sobre los clasificados en papel?</span></strong></p>
<p><strong><span style="font-size: 12px; font-family: arial;"><br />
</span></strong></p>
<p style="margin-bottom: 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; font-family: arial;">Los clasificados on line se diferencian de los clasificados tradicionales en papel porque tienen mayores y mejores beneficios:</span></p>
<ul>
    <li><span style="font-size: 12px; font-family: arial;">Permiten el acceso a mayor informaci&oacute;n.</span></li>
    <li><span style="font-size: 12px; font-family: arial;">Poseen mayor disponibilidad y velocidad.</span></li>
    <li><span style="font-size: 12px; font-family: arial;">Facilitan la investigaci&oacute;n de mercados.</span></li>
    <li><span style="font-size: 12px; font-family: arial;">Aseguran la confidencialidad y el f&aacute;cil acceso.</span></li>
    <li><span style="font-size: 12px; font-family: arial;">Tienen costo cero para el vendedor y el comprador.</span></li>
    <li><span style="font-size: 12px; font-family: arial;">Ofrecen la informaci&oacute;n disponible a trav&eacute;s de internet las 24 hs del d&iacute;a y los 365 d&iacute;as del a&ntilde;o (concepto de &ldquo;online&rdquo;)</span></li>
    <li><span style="font-size: 12px; font-family: arial;">Poseen mejor clasificaci&oacute;n de productos, especializando con m&aacute;s detalle las b&uacute;squedas</span></li>
    <li><span style="font-size: 12px; font-family: arial;">Representan un canal de publicidad gratis para vendedores.</span></li>
    <li><span style="font-size: 12px; font-family: arial;">Representan una fuente de informaci&oacute;n y alternativas (gu&iacute;a) gratis y actualizada para compradores.</span></li>
    <li><span style="font-size: 12px; font-family: arial;">Permiten el reciclaje de productos usados, activando el mercado.</span></li>
    <li><span style="font-size: 12px; font-family: arial;">Permiten una mayor cobertura geogr&aacute;fica.</span></li>
    <li><span style="font-size: 12px; font-family: arial;">Permite que los textos de los anuncios sean m&aacute;s largos y explicativos sin costo adicional.</span></li>
    <li><span style="font-size: 12px; font-family: arial;">Los anuncios son m&aacute;s f&aacute;ciles de buscar y encontrar.</span></li>
    <li><span style="font-size: 12px; font-family: arial;">Permiten el ingreso adicional de dinero a trav&eacute;s de la comercializaci&oacute;n de bienes usados.</span></li>
</ul>
<p style="margin-bottom: 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; font-family: arial;">Pero por sobre todos los beneficios&nbsp;SON SUSTENTABLES!!&nbsp;Utilizando los clasificados on line estar&aacute;s preservando a la naturaleza y a la Tierra. Evitar&aacute;s la tala innecesaria de &aacute;rboles, cuidando nuestros recursos naturales y de manufactura.</span></p>
<p style="margin-bottom: 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; font-family: arial;"><br />
</span></p>
<p style="margin-bottom: 3.75pt; line-height: 12.75pt;"><strong><span style="font-size: 12px; font-family: arial;">&iquest;Qu&eacute; diferencias hay con los sitios de compra-venta on line (ecommerce)?</span></strong></p>
<p style="margin-bottom: 3.75pt; line-height: 12.75pt;"><strong><span style="font-size: 12px; font-family: arial;"><br />
</span></strong></p>
<p><span style="font-size: 12px; font-family: arial;">La diferencia b&aacute;sica entre los sitios de subastas y compras e-commerce y Comerciocristiano esta representada por la cobertura del mercado, Comerciocristiano esta hecha de tal manera que suple la necesidad de identidad en el b&uacute;squeda de bienes y servicios del mercado cristiano espec&iacute;ficamente, dando valor a la persona, empresario, emprendedor y negociante que tiene como pasi&oacute;n a Jes&uacute;s.</span></p>
<p><span style="font-size: 12px; font-family: arial;"><br />
</span></p>
<p><strong><span style="font-size: 12px; font-family: arial;">&iquest;Que diferencia hay entre una Plataforma Transaccional y una Plataforma de Contacto?</span></strong></p>
<p><strong><span style="font-size: 12px; font-family: arial;"><br />
</span></strong></p>
<p><span style="font-size: 12px; font-family: arial;">En la&nbsp;Plataforma Transaccional&nbsp;se realiza lo que llamamos comercio electr&oacute;nico (ecommerce) que consiste en la compra y venta de productos y servicios a trav&eacute;s de internet utilizando el sitio como espacio virtual para concretar la transacci&oacute;n. Se utilizan medios de pago electr&oacute;nicos como PayPal o Pagos Online. </span></p>
<p><span style="font-size: 12px; font-family: arial;"><br />
En la&nbsp;Plataforma de Contacto&nbsp;se encuentran vendedores y compradores con intereses afines y complementarios a la vez. All&iacute; se obtienen datos clave y de valor para luego cerrar la transacci&oacute;n fuera del sitio encontr&aacute;ndose cara a cara.<br />
<br />
Comerciocristiano es una Plataforma de Contacto porque facilita y promueve el contacto y encuentro entre compradores y vendedores.</span></p>
<p><span style="font-size: 12px; font-family: arial;"><br />
</span></p>
<p><strong><span style="font-size: 12px; font-family: arial;">&iquest;Que consejos para publicar exitosamente me pueden dar?</span></strong></p>
<p style="margin-bottom: 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; font-family: arial;"><br />
</span></p>
<p style="margin-bottom: 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; font-family: arial;">El titulo del anuncio debe ser:</span></p>
<ul>
    <li><span style="font-size: 12px; font-family: arial;">Corto y descriptivo&nbsp;del producto/servicio a comercializar,&nbsp;no deber&iacute;a exceder de 60 caracteres</span></li>
    <li><span style="font-size: 12px; font-family: arial;">Utilizando palabras claves&nbsp;relacionadas con el producto/servicio a comercializar, esto ayuda al posicionamiento en los buscadores.&nbsp;Utiliza palabras que una persona buscar&iacute;a&nbsp;para intentar encontrar lo que ofreces.</span></li>
    <li><span style="font-size: 12px; font-family: arial;">Localizando el destino donde se ofrece el producto/servicio en el t&iacute;tulo, &eacute;sto ayuda a que el posicionamiento en buscadores tenga mayor posibilidad de concreci&oacute;n de negocio.</span></li>
    <li><span style="font-size: 12px; font-family: arial;"><br />
    </span></li>
    <li><span style="font-size: 12px; font-family: arial;">No utilizar en el t&iacute;tulo palabras claves que no tengan que ver con tu producto</span></li>
</ul>
<p style="margin-bottom: 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; font-family: arial;">Para la descripci&oacute;n del anuncio, te recomendamos:</span></p>
<ul>
    <li><span style="font-size: 12px; font-family: arial;">Utilizar al menos 200 palabras, a mayor contenido mayores posibilidades de posicionarse en los buscadores, en el 83,3% de los avisos que mas visitas generan desde los buscadores, se usan en promedio 397 palabras en el contenido.</span></li>
    <li><span style="font-size: 12px; font-family: arial;">Utilizar palabras claves relacionadas con el producto/servicio a comercializar&nbsp;en el contenido del anuncio refuerza las posibilidades de posicionarse adecuadamente en buscadores como Google.</span></li>
    <li><span style="font-size: 12px; font-family: arial;">Resaltar en&nbsp;negrita&nbsp;o&nbsp;italica&nbsp;las palabras claves mas importantes relacionadas con el producto/servicio en el contenido.</span></li>
    <li><span style="font-size: 12px; font-family: arial;"><br />
    </span></li>
</ul>
<p style="margin-bottom: 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; font-family: arial;">Siempre es recomendable incluir im&aacute;genes y videos</span></p>
<ul>
    <li><span style="font-size: 12px; font-family: arial;">Todos los anuncios deben tener al menos 1 imagen, esto ayuda a los usuarios que visitan tu clasificado, a ver el estado y condiciones del producto o servicio a prestar. En el 94,4% de los clasificados que mas visitas reciben de los usuarios hay al menos 1 foto para describir el producto.</span></li>
    <li><span style="font-size: 12px; font-family: arial;">A las im&aacute;genes tambi&eacute;n hay que describirlas por escrito&nbsp;respecto al contenido de la misma</span></li>
    <li><span style="font-size: 12px; font-family: arial;">Subir videos de los productos/servicios a ofrecer en el anuncio aumenta la posibilidad de concretar negocios, adem&aacute;s de generar un canal adicional de posicionamiento dentro de plataformas como Youtube que es el segundo buscador mas importante despu&eacute;s de Google.</span></li>
    <li><span style="font-size: 12px; font-family: arial;">Los anuncios con im&aacute;genes cuentan con m&aacute;s credibilidad, los compradores siempre necesitan ver lo que est&aacute;n comprando para estar seguros de su decisi&oacute;n.</span></li>
</ul>
<p style="margin-bottom: 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; font-family: arial;"><br />
</span></p>
<p style="margin-bottom: 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; font-family: arial;">Te recomendamos compartir tu anuncio en las Redes Sociales u otros sitios (foros, blogs, etc):</span></p>
<ul>
    <li><span style="font-size: 12px; font-family: arial;">Compartir el clasificado en tu muro de Facebook o en tu cuenta de Twitter ayuda que tu grupo de conocidos vean tu producto y lo puedan compartir entre sus contactos tambi&eacute;n. En el 55,5% de los clasificados que mas visitas generan desde buscadores hay un promedio de 13 me gusta desde Facebook.</span></li>
</ul>
<p style="margin-bottom: 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; font-family: arial;"><br />
</span></p>
<p style="margin-bottom: 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; font-family: arial;">Te recomendamos no repetir (duplicar) tu anuncio</span></p>
<ul>
    <li><span style="font-size: 12px; font-family: arial;">Es muy importante no repetir el texto de un anuncio por dos razones: Google considera spam la repetici&oacute;n de contenidos&nbsp;y har&aacute; que no aparezcas bien posicionados en las b&uacute;squedas. Por otro lado,&nbsp;en Comerciocristiano no est&aacute; permitido la repetici&oacute;n de anuncios. En caso de detectar el mismo anuncio repetido pueden ser borrados o incluso bloqueada la cuenta.</span></li>
</ul>
<p style="margin-bottom: 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; font-family: arial;"><br />
</span></p>
<p style="margin-bottom: 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; font-family: arial;">Siempre es conveniente inclu&iacute;r al precio en tu anuncio:</span></p>
<ul>
    <li><span style="font-size: 12px; font-family: arial;">Siempre analiza el mercado y a otros usuarios que publican productos o servicios similares, antes de fijar tu precio, eso dar&aacute; credibilidad a tu anuncio.</span></li>
    <li><span style="font-size: 12px; font-family: arial;">Un usuario interesado en un art&iacute;culo&nbsp;no se molestar&aacute; en comunicarse con los vendedores que tienen anuncios publicados sin precio&nbsp;s&oacute;lo para saberlo.</span></li>
</ul>
<p style="margin-bottom: 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; font-family: arial;"><br />
</span></p>
<p style="margin-bottom: 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; font-family: arial;">Te recomendamos republicar y editar frecuentemente</span></p>
<ul>
    <li><span style="font-size: 12px; font-family: arial;">Es conveniente que revises cada tanto&nbsp;las tendencias de publicaci&oacute;n de otros usuarios para ajustar y actualizar tu anuncio permanentemente&nbsp;(subiendo nuevas fotos, m&aacute;s texto, t&iacute;tulos m&aacute;s atractivos y otros!)</span></li>
</ul>
<h3><span style="font-size: 12px; color: windowtext;">Cree una cuenta en Comerciocristiano y cuando quise activarla desde mi casilla de correo electr&oacute;nico el hiperv&iacute;nculo no funcion&oacute;. &iquest;Qu&eacute; hago?</span></h3>
<p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; font-family: arial;"><br />
</span></p>
<p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; font-family: arial;"><span style="font-size: 12px;">Cuando tengas este error, env&iacute;anos un correo electr&oacute;nico a&nbsp;</span><a href="mailto:soporte@alamaula.com"><span style="font-size: 12px; text-decoration: none; color: windowtext;">soporte@comerciocristiano.com</span></a><span style="font-size: 12px;">&nbsp;con los datos que solicitamos para el registro: Nombre, apellido, mail; y para la cuenta de Comerciocristiano el usuario y contrase&ntilde;a elegida.&nbsp;<br />
<br />
<br />
</span></span></p>
<p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; font-family: arial;">Una vez que nosotros te hayamos registrado te notificaremos a la brevedad para que ya puedas empezara publicar. Luego puedes cambiar tu contrase&ntilde;a a tu gusto.&nbsp;</span></p>
<p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"> </p>
<p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; font-family: arial;"><strong><span style="font-size: 12px; color: #454545;"><br />
</span></strong></span></p>
<p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; font-family: arial;"><strong><span style="font-size: 12px; color: #454545;">&iquest;Publique mi anuncio y ahora no lo puedo ver. &iquest;Qu&eacute; hago?</span></strong><strong> </strong></span></p>
<p style="margin-bottom: 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; font-family: arial;"><br />
</span></p>
<p style="margin-bottom: 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; font-family: arial;">En este caso pueden pasar dos cosas:</span></p>
<ul>
    <li><span style="font-size: 12px; font-family: arial;">Caso 1: No est&aacute;s registrado en nuestra plataforma por lo que si no has apuntado la direcci&oacute;n de URL de tu anuncio, no podr&aacute;s verlo en otro lado hasta tanto alguien te realice una consulta, entonces te llegara la URL de tu anuncio a tu casilla de correo electr&oacute;nico junto con la URL de la consulta. En tal caso recomendamos que te&nbsp;registres&nbsp;con la casilla de correo con la que publicaste tu anuncio y luego tus anuncios ser&aacute;n recuperados autom&aacute;ticamente de manera que puedas verlos y administrarlos desde tu panel m&aacute;s c&oacute;modamente.</span></li>
    <li><span style="font-size: 12px; font-family: arial;"><br />
    </span></li>
</ul>
<ul>
    <li><span style="font-size: 12px; font-family: arial;">Caso 2: Estas registrado y cargaste los anuncios con tu usuario. En tal caso te pedimos que te contactes con nuestro Centro de Ayuda&nbsp;para que podamos verificar la raz&oacute;n por la cual no se han publicado correctamente. Recuerda que los anuncios pasan por una etapa de moderaci&oacute;n, para seguridad de nuestros usuarios, por lo que pueden demorar hasta quince minutos en verse en la plataforma (solo tu puedes verlo en segundos luego de la publicaci&oacute;n) Recuerda siempre que los anuncios que no est&eacute;n contemplados con nuestras&nbsp;pol&iacute;ticas de contenido&nbsp;no ser&aacute;n publicados,&nbsp;aqu&iacute;&nbsp;puedes encontrar que art&iacute;culos no est&aacute;n permitidos.</span></li>
    <li><span style="font-size: 12px; font-family: arial;"><br />
    </span></li>
</ul>
<p><strong><span style="font-size: 12px; color: #454545;">Quiero editar mi anuncio pero no s&eacute; c&oacute;mo. Me podr&iacute;an ayudar?</span></strong></p>
<p><strong><span style="font-size: 12px; color: #454545;"><br />
</span></strong></p>
<p style="margin-bottom: 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; font-family: arial;">Pueden estar pasando dos cosas ante este inconveniente:</span></p>
<ul>
    <li><span style="font-size: 12px; font-family: arial;">Caso 1: No est&aacute;s registrado por lo que la opci&oacute;n de editar anuncios no estar&aacute; disponible. Solo los usuarios registrados cuentan con el beneficio de editar sus anuncios. Para registrarte e incorporar tus anuncios ya publicados, a tu nueva cuenta, por favor reg&iacute;strate con la misma direcci&oacute;n de mail con que publicaste como an&oacute;nimo y tus anuncios seran sumados autom&aacute;ticamente a tu cuenta. Una vez registrado ya tendr&aacute;s un nombre de usuario y una contrase&ntilde;a para ingresar a tu cuenta y as&iacute; podr&aacute;s administrar y editar tus anuncios seg&uacute;n tus preferencias.</span></li>
    <li><span style="font-size: 12px; font-family: arial;"><br />
    </span></li>
    <li><span style="font-size: 12px; font-family: arial;">Caso 2: Estas registrado. Si deseas editar tus anuncios por favor sigue los pasos indicados en el art&iacute;culo de ayuda:&iquest;C&oacute;mo hago para editar un anuncio?. Si ya has intentado hacerlo sin resultados positivos te pedimos que te contactes con soporte@comerciocristiano.com&nbsp;para que podamos brindarte una soluci&oacute;n.</span></li>
</ul>
<p style="margin-left: -1.5pt;"><strong><span style="font-size: 12px; font-family: arial;">&nbsp;</span></strong></p>
<p style="margin-left: -1.5pt;"><strong><span style="font-size: 12px; color: #454545;">Quiero realizar una b&uacute;squeda pero con las palabras que coloco no arroja ning&uacute;n resultado / No puedo ver mi anuncio publicado con las palabras clave que busco. &iquest;Como debo hacer?</span></strong></p>
<p style="margin-left: -1.5pt;"><strong><span style="font-size: 12px; color: #454545;"><br />
</span></strong></p>
<p style="margin-bottom: 12pt; line-height: 12.75pt;"><span style="font-size: 12px; font-family: arial;">En Comerciocristiano.com trabajamos permanentemente para acercar soluciones y mejorar la experiencia de nuestros usuarios con el sitio. Es por esto que estamos trabajando en un nuevo sistema de filtros y b&uacute;squeda que te sorprender&aacute; a la brevedad.<br />
<br />
Mientras tanto te hacemos 3 sugerencias:</span></p>
<ol>
    <li><span style="font-size: 12px; font-family: arial;">Una vez que subes tu anuncio, solo t&uacute; lo podr&aacute;s ver en segundos y estar&aacute; visible en la plataforma (para visualizaci&oacute;n de cualquiera) dentro de los quince minutos posteriores, es por esto que te recomendamos que antes de cerrar la "P&aacute;gina de confirmaci&oacute;n de clasificado publicado" apunta la URL (enlace) para que lo puedas compartir donde tu decidas y promocionarte!</span></li>
    <li><span style="font-size: 12px; font-family: arial;"><br />
    </span></li>
    <li><span style="font-size: 12px; font-family: arial;">Si eres un usuario registrado, podr&aacute;s acceder a la URL (enlace) de tus anuncios cuando quieras y las veces que quieras, y as&iacute; compartirlo para promocionarte!</span></li>
    <li><span style="font-size: 12px; font-family: arial;">Si no eres un usuario registrado, te recomendamos registrarte (con el mismo mail que publicaste como an&oacute;nimo) as&iacute; tus anuncios ser&aacute;n sumados autom&aacute;ticamente a tu cuenta. Luego podr&aacute;s encontrar f&aacute;cilmente tus anuncios y optimizarlos cuando decidas.</span></li>
</ol>
<p style="margin-bottom: 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; font-family: arial;"><br />
</span></p>
<p style="margin-bottom: 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; font-family: arial;">Para encontrar tus anuncios publicados en una b&uacute;squeda corriente, sugerimos no utilizar signos de puntuaci&oacute;n como "+", "y" o guiones, sino solo colocar el t&eacute;rmino buscado en el buscador.</span></p>
<p style="margin-bottom: 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; font-family: arial;"><br />
</span></p>
<p style="margin-bottom: 3.75pt; line-height: 12.75pt;"><strong><span style="font-size: 12px; color: #454545;">&iquest;Como hago para contestar los comentarios?</span></strong></p>
<p style="margin-bottom: 3.75pt; line-height: 12.75pt;"><strong><span style="font-size: 12px; font-family: arial;"> </span></strong></p>
<p style="margin-bottom: 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; font-family: arial;"><br />
</span></p>
<p style="margin-bottom: 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; font-family: arial;">Tienes dos opciones:</span></p>
<ul>
    <li><span style="font-size: 12px; font-family: arial;"><br />
    </span></li>
    <li><span style="font-size: 12px; font-family: arial;">Caso 1: Estas registrado para leer y administrar los comentarios que los otros usuarios dejan en tus publicaciones o te env&iacute;an en forma privada. Para esto debes ingresar a Mi Cuenta (tu Panel de Control) y luego ir a Mensajes. Los usuarios tienen la posibilidad de enviarte las consultas de forma privada, de ser as&iacute; te llegar&aacute; un enlace (URL) a tu cuenta de correo registrada, para que ingreses y los veas. Tanto los comentarios privados como los p&uacute;blicos los veras en tu cuenta, en el mismo panel. </span></li>
</ul>
<ul>
    <li><span style="font-size: 12px; font-family: arial;"><br />
    </span></li>
    <li><span style="font-size: 12px; font-family: arial;">Caso 2: No estas registrado (an&oacute;nimo) por lo tanto los comentarios que los usuarios hagan de tus anuncios te llegaran a tu casilla de mail a trav&eacute;s de un enlace para que ingreses y los leas. Te recomendamos, que te registres (con el mismo mail que publicaste an&oacute;nimo) y de esa forma tus anuncios se sumaran a tu cuenta autom&aacute;ticamente y podr&aacute;s administrar mejor tus anuncios y comentarios.</span></li>
</ul>
<p> </p>
<p><strong><span style="font-size: 12px; color: #454545;"><br />
</span></strong></p>
<p><strong><span style="font-size: 12px; color: #454545;">&iquest;Como hago si mi localidad no est&aacute; disponible en las opciones para mi anuncio?</span></strong></p>
<p><span style="font-size: 12px; font-family: arial;"><br />
</span></p>
<p><span style="font-size: 12px; font-family: arial;">En este caso te pedimos que te pongas en contacto con soporte@comerciocristiano.com&nbsp;para que tu observaci&oacute;n sea transmitida al departamento t&eacute;cnico y tu localidad sea agregada a nuestra lista de opciones disponibles. Mientras tanto como soluci&oacute;n provisoria te recomendamos que utilices la ciudad m&aacute;s cercana disponible y aclares la ubicaci&oacute;n en el campo del anuncio.</span></p>
<p><span style="font-size: 12px; font-family: arial;"><br />
</span></p>
<p><strong><span style="font-size: 12px; color: #454545;">&iquest;Como hago si no recuerdo mi contrase&ntilde;a o mi usuario?</span></strong></p>
<p><span style="font-size: 12px; font-family: arial;"><br />
</span></p>
<p><span style="font-size: 12px; font-family: arial;">Por tu seguridad es conveniente que restablezcas tu mismo la contrase&ntilde;a de tu cuenta. Puedes hacerlo siguiendo los pasos del art&iacute;culo de ayuda:&iquest;Olvid&eacute; mi contrase&ntilde;a, que hago?.<br />
<br />
Si ya has intentado esto sin resultados positivos, desde Comerciocristiano.com podemos restablecerla por ti en una segunda instancia. Para esto necesitamos que nos env&iacute;es tu petici&oacute;n a&nbsp;<a href="mailto:soporte@alamaula.com"><span style="text-decoration: none; font-size: 12px; color: windowtext;">soporte@comerciocristiano.com</span></a>&nbsp;&nbsp;desde tu casilla de correo registrada en tu cuenta de usuario. Si lo que no recuerdas es tu nombre de usuario debes actuar de la misma forma descripta anteriormente (recuerda que puedes ingresar desde tu casilla de correo electr&oacute;nica a tu cuenta). De esta manera evitamos que cualquier otra persona modifique la informaci&oacute;n registrada en tu cuenta de Comerciocristiano.</span></p>
