<!DOCTYPE html>
<html>
    <head>
        <title>Untitled page</title>
        <meta name="description" />
    </head>
    <body>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;">Bienvenido al Sitio de Internet de EL ARCA DE COMERCIO S.A.S, con domicilio en Colombia - Bogot&aacute; (en adelante, &ldquo;COMERCIOCRISTIANO&rdquo;).</span></p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;"><br />
        </span></p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"> </p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;">Utilizando el Sitio de Internet http://www.COMERCIOCRISTIANO.com (en adelante, el &ldquo;Sitio&rdquo;) el usuario (en adelante &ldquo;Usuario&rdquo; o &ldquo;Usuarios&rdquo; seg&uacute;n corresponda) acepta sin restricciones, reservas, ni modificaciones los t&eacute;rminos y condiciones de uso de la p&aacute;gina de Internet de COMERCIOCRISTIANO (en adelante, &ldquo;T&eacute;rminos y Condiciones&rdquo;).</span></p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"> </p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;">El Usuario declara poseer capacidad legal para contratar y&nbsp;</span><span style="color: #454545; font-size: 12px; line-height: 12.75pt;">no tener ning&uacute;n impedimento seg&uacute;n las leyes de la Colombia y/o de las jurisdicciones aplicables, y se obliga a utilizar el Sitio para un prop&oacute;sito l&iacute;cito.</span></p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="color: #454545; font-size: 12px; line-height: 12.75pt;"><br />
        </span></p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"> </p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;">El acceso al Sitio y su utilizaci&oacute;n, en cualquier forma, implica la aceptaci&oacute;n y conocimiento por parte del Usuario de los T&eacute;rminos y Condiciones. Asimismo, al utilizar ciertos servicios de COMERCIOCRISTIANO, el Usuario se obliga a seguir los lineamientos publicados aplicables a los servicios de COMERCIOCRISTIANO.</span></p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;"><br />
        </span></p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"> </p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;">Cualquier Usuario que no acepte los presentes T&eacute;rminos y Condiciones, los cuales tienen car&aacute;cter obligatorio y vinculante, o no est&eacute; satisfecho con COMERCIOCRISTIANO por cualquier motivo, deber&aacute; abstenerse de utilizar el Sitio y/o los Servicios.</span></p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;"><br />
        </span></p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"> </p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;">Los T&eacute;rminos y Condiciones podr&aacute;n ser peri&oacute;dicamente modificados y actualizados por COMERCIOCRISTIANO sin notificaci&oacute;n previa al Usuario ni a ninguna otra persona f&iacute;sica o jur&iacute;dica.</span></p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;"><br />
        </span></p>
        <h3><span style="color: #454545; font-size: 12px;">1. SERVICIO Y ACEPTACI&Oacute;N</span></h3>
        <div><span style="color: #454545; font-size: 12px;"><br />
        </span></div>
        <ul>
            <li><span style="font-size: 12px;">a)Servicio: COMERCIOCRISTIANO ofrece una serie de recursos en l&iacute;nea que incluye avisos clasificados, foros y diferentes servicios de email (en adelante, el &ldquo;Servicio&rdquo; o los &ldquo;Servicios&rdquo; seg&uacute;n corresponda), todos ellos sujetos a los T&eacute;rminos y Condiciones.</span></li>
        </ul>
        <p><span style="color: #454545; font-size: 12px;">&nbsp;</span></p>
        <ul>
            <li><span style="font-size: 12px;">b)&nbsp;Calidad: COMERCIOCRISTIANO no incurrir&aacute; en responsabilidad en caso de que existan interrupciones o un mal funcionamiento de los Servicios o Contenidos &ndash;conforme definici&oacute;n del Anexo Pol&iacute;tica de Contenidos- ofrecidos en Internet, sin importar la causa, magnitud o tiempo. COMERCIOCRISTIANO no se hace responsable por ca&iacute;das de la red, p&eacute;rdidas de negocio a consecuencia de dichas ca&iacute;das, o cualquier otro tipo de da&ntilde;o indirecto que les pueda ser causado a los Usuarios.</span></li>
        </ul>
        <p><span style="color: #454545; font-size: 12px;">&nbsp;</span></p>
        <ul>
            <li><span style="font-size: 12px;">c)&nbsp;Funcionamiento y utilizaci&oacute;n: El Sitio funciona &ldquo;TAL CUAL ES&rdquo;, &ldquo;CON TODOS SUS FALLOS&rdquo; y seg&uacute;n su &ldquo;DISPONIBILIDAD&rdquo; por lo que COMERCIOCRISTIANO no otorga garant&iacute;a de ning&uacute;n tipo y es el Usuario quien utiliza el Sitio bajo su propio riesgo.</span></li>
        </ul>
        <p><span style="color: #454545; font-size: 12px;">&nbsp;</span></p>
        <ul>
            <li><span style="font-size: 12px;">d)&nbsp;Suspensi&oacute;n y terminaci&oacute;n: COMERCIOCRISTIANO podr&aacute;, sin necesidad de notificaci&oacute;n previa, determinar la suspensi&oacute;n, cancelaci&oacute;n y/o terminaci&oacute;n inmediata del Sitio; por lo que no ser&aacute; responsable frente al Usuario ni frente a ning&uacute;n tercero por ning&uacute;n concepto, ante cualquiera de estas circunstancias.</span></li>
        </ul>
        <p><span style="color: #454545; font-size: 12px;">&nbsp;</span></p>
        <ul>
            <li><span style="font-size: 12px;">e)&nbsp;Limitaciones: COMERCIOCRISTIANO es libre de limitar el acceso al Sitio y/o al Servicio sin necesidad de justificaci&oacute;n ni notificaci&oacute;n previa.</span></li>
        </ul>
        <p><span style="color: #454545; font-size: 12px;">&nbsp;</span></p>
        <ul>
            <li><span style="font-size: 12px;">f)&nbsp;Alcance del Sitio: El Sitio es controlado y ofrecido por COMERCIOCRISTIANO desde sus instalaciones en Colombia &ndash; Bogot&aacute;. COMERCIOCRISTIANO no garantiza que el Sitio sea apropiado o este disponible para su uso en otros lugares fuera del &aacute;mbito del territorio de la Rep&uacute;blica de Colombia. Aquellos que accedan o hagan uso del Sitio desde otras jurisdicciones lo hacen a su propia voluntad y son responsables de cumplir con las leyes locales correspondientes.</span></li>
            <li><span style="font-size: 12px;"><br />
            </span></li>
        </ul>
        <h3><span style="color: #454545; font-size: 12px;">2. REGISTRACI&Oacute;N Y PRIVACIDAD DE LA INFORMACI&Oacute;N</span></h3>
        <div><span style="color: #454545; font-size: 12px;"><br />
        </span></div>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;">Para poder utilizar los Servicios el Usuario deber&aacute; registrarse en el Sitio completando el formulario de registraci&oacute;n en todos sus campos con datos personales v&aacute;lidos, manera exactos, precisos y verdaderos (&ldquo;Datos Personales&rdquo;). El Usuario asume el compromiso de actualizar los Datos Personales conforme resulte necesario. Cada Usuario garantiza y responde, en cualquier caso, de la veracidad, exactitud, vigencia y autenticidad de los Datos Personales ingresados. El Usuario tambi&eacute;n deber&aacute; seleccionar una contrase&ntilde;a para concluir la registraci&oacute;n.</span></p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;"><br />
        </span></p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"> </p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;">El Usuario acceder&aacute; a su cuenta mediante el ingreso de su nombre de usuario y contrase&ntilde;a seleccionada.</span></p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;"><br />
        </span></p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"> </p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;">El Usuario se obliga a mantener la confidencialidad de su contrase&ntilde;a. La confidencialidad de los datos de la cuenta y contrase&ntilde;a del Usuario as&iacute; como todas las actividades realizadas en el Sitio bajo su nombre de Usuario y contrase&ntilde;a son de su exclusiva responsabilidad.</span></p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;"><br />
        </span></p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"> </p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; font-family: arial;"><span style="font-size: 12pt; color: #454545;">Todos los Datos Personales que el Usuario proporcione a COMERCIOCRISTIANO en relaci&oacute;n al Servicio se encontrar&aacute;n sujetos a nuestras Pol&iacute;ticas de Privacidad<span class="apple-converted-space">&nbsp;</span></span><a href="http://www.alamaula.com.co/help/privacy_policy"><span style="font-size: 12pt; color: #4c67aa; border: 1pt none windowtext; padding: 0cm;">Pol&iacute;ticas de privacidad</span></a><span style="font-size: 12pt; color: #454545;">.</span></span></p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12pt; font-family: arial; color: #454545;"><br />
        </span></p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"> </p>
        <h3><span style="font-size: 12px;"><span style="color: #454545;">3. ALCANCE DE LOS SERVICIOS DE </span><span style="color: #454545;">COMERCIOCRISTIANO</span> </span></h3>
        <div><span style="font-size: 12px; color: #454545;"><br />
        </span></div>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;">Este acuerdo no crea ning&uacute;n contrato de sociedad, de mandato, de franquicia, o relaci&oacute;n laboral ni v&iacute;nculo contractual alguno entre COMERCIOCRISTIANO y el Usuario. El Usuario reconoce y acepta que COMERCIOCRISTIANO no es parte en ninguna operaci&oacute;n, ni tiene control alguno sobre la calidad, seguridad o legalidad de los art&iacute;culos anunciados, la veracidad o exactitud de los anuncios, la capacidad de los Usuarios para vender o comprar art&iacute;culos.</span></p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;"><br />
        </span></p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"> </p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;">COMERCIOCRISTIANO no puede asegurar que un Usuario completar&aacute; una operaci&oacute;n ni podr&aacute; verificar la identidad o Datos Personales ingresados por los Usuarios. COMERCIOCRISTIANO no garantiza la veracidad de la publicidad de terceros que aparezca en el Sitio y no ser&aacute; responsable por la correspondencia o contratos que el Usuario celebre con dichos terceros o con otros Usuarios.</span></p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;"><br />
        </span></p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"> </p>
        <h3><span style="font-size: 12px;"><span style="color: #454545;">4. DERECHOS DE PROPIEDAD DE </span><span style="color: #454545;">COMERCIOCRISTIANO</span> </span></h3>
        <div><span style="font-size: 12px; color: #454545;"><br />
        </span></div>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;">El Usuario reconoce y acepta que el Sitio, como todos los contenidos provistos por COMERCIOCRISTIANO, ya sea cualquier documentaci&oacute;n, archivo, material, aplicaci&oacute;n, dise&ntilde;o, herramienta, composici&oacute;n musical, juego, c&oacute;digo fuente o cualquier tipo de obra o idea que sea una obra en el sentido de la legislaci&oacute;n sobre propiedad intelectual se encuentra protegida bajo las leyes aplicables y es propiedad de COMERCIOCRISTIANO. Asimismo, quedan incluidas dentro del mismo reconocimiento las publicaciones, publicidades o informaci&oacute;n incorporadas al Sitio por anunciantes o terceras partes.</span></p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;"><br />
        </span></p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"> </p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;">Queda prohibida cualquier forma de reproducci&oacute;n, distribuci&oacute;n, exhibici&oacute;n, transmisi&oacute;n, retransmisi&oacute;n, emisi&oacute;n en cualquier forma, almacenamiento en cualquier forma, digitalizaci&oacute;n, puesta a disposici&oacute;n, traducci&oacute;n, adaptaci&oacute;n, arreglo, comunicaci&oacute;n p&uacute;blica o cualquier otro tipo de acto por el cual el Usuario pueda servirse comercial o no comercialmente, directa o indirectamente, en su totalidad o parcialmente de cualquiera de los contenidos de las obras sujetas a los derechos descriptos anteriormente. El incumplimiento de lo se&ntilde;alado dar&aacute; lugar a la aplicaci&oacute;n de las sanciones penales y civiles que correspondan.</span></p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;"><br />
        </span></p>
        <h3><span style="color: #454545; font-size: 12px;">5. INFORMACI&Oacute;N DE MARCAS REGISTRADAS</span></h3>
        <div><span style="color: #454545; font-size: 12px;"><br />
        </span></div>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;">La marca COMERCIOCRISTIANO, los logos de COMERCIOCRISTIANO, la denominaci&oacute;n comercial COMERCIOCRISTIANO y los nombres de dominio COMERCIOCRISTIANO.com.co, COMERCIOCRISTIANO.com, entre muchos otros, son de propiedad exclusiva de COMERCIOCRISTIANO. El Usuario tiene prohibido expresamente mostrar, reproducir o usar de manera alguna las marcas, logos, denominaciones sociales, nombres comerciales, designaciones comerciales, nombres de dominio, y cualquier otro derecho de propiedad de COMERCIOCRISTIANO sin contar con la previa autorizaci&oacute;n por escrito de COMERCIOCRISTIANO.</span></p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;"><br />
        </span></p>
        <h3><span style="font-size: 12px;"><span style="color: #454545;">6. PROHIBICI&Oacute;N DE USO DE RECURSOS DE </span><span style="color: #454545;">COMERCIOCRISTIANO</span> </span></h3>
        <div><span style="font-size: 12px; color: #454545;"><br />
        </span></div>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;">El Usuario reconoce que queda prohibido el uso de cualquier recurso t&eacute;cnico por el cual el Usuario o alg&uacute;n tercero pueda beneficiarse, directa o indirectamente, con o sin lucro, de cualquier parte o de la totalidad del Sitio o cualquier fruto del esfuerzo de COMERCIOCRISTIANO. Concretamente, queda prohibido todo v&iacute;nculo (link), hiperv&iacute;nculo (hiperlink), framing o similar al Sitio sin el consentimiento previo, expreso y por escrito por parte de COMERCIOCRISTIANO. Cualquier trasgresi&oacute;n a lo dispuesto en este punto ser&aacute; considerado como lesi&oacute;n a los derechos de Propiedad Intelectual de COMERCIOCRISTIANO sobre el Sitio y todos sus contenidos.</span></p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;"><br />
        </span></p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"> </p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;">El Usuario se compromete a no reproducir, duplicar, copiar, vender, comercializar, revender o explotar con cualquier prop&oacute;sito comercial ninguna parte del Sitio.</span></p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;"><br />
        </span></p>
        <h3><span style="color: #454545; font-size: 12px;">7. POL&Iacute;TICA ANTI-SPAM</span></h3>
        <div><span style="color: #454545; font-size: 12px;"><br />
        </span></div>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;">El Usuario entiende y conviene en que el env&iacute;o de publicidad no solicitada a las direcciones de email de COMERCIOCRISTIANO (com&uacute;nmente denominado &ldquo;SPAM&rdquo;) o a trav&eacute;s de los sistemas inform&aacute;ticos de COMERCIOCRISTIANO queda expresamente prohibido. Todo uso no autorizado de los sistemas inform&aacute;ticos de COMERCIOCRISTIANO representa una violaci&oacute;n a los T&eacute;rminos y Condiciones y a las normas vigentes. Dichas violaciones pueden someter al remitente o a sus representantes a sanciones civiles y/o penales.</span></p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;"><br />
        </span></p>
        <h3><span style="color: #454545; font-size: 12px;">8. NEGOCIACIONES CON ORGANIZACIONES E INDIVIDUOS</span></h3>
        <div><span style="color: #454545; font-size: 12px;"><br />
        </span></div>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;">COMERCIOCRISTIANO no es responsable de las relaciones de los Usuarios con otras organizaciones y/o individuos que el Usuario encuentre en el Sitio o mediante el Servicio. Esto incluye, sin car&aacute;cter restrictivo, el pago y la entrega de bienes y/o servicios, y todo otro t&eacute;rmino, condici&oacute;n, garant&iacute;a o manifestaci&oacute;n relacionada con dichas negociaciones. En estas negociaciones s&oacute;lo interviene el Usuario y dichas organizaciones y/o individuos, sin que COMERCIOCRISTIANO tenga injerencia en ellas.</span></p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;"><br />
        </span></p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"> </p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;">El Usuario conviene en que COMERCIOCRISTIANO no ser&aacute; responsable de las p&eacute;rdidas ni de los da&ntilde;os en que pueda incurrir el Usuario como resultado de dichas negociaciones. En caso de existir un conflicto entre los Usuarios del Sitio y/o entre los Usuarios y un tercero, el Usuario entiende y conviene en que COMERCIOCRISTIANO no posee la obligaci&oacute;n de involucrarse en la cuesti&oacute;n. </span></p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;"><br />
        </span></p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;">En caso de que el Usuario tenga un conflicto con uno o m&aacute;s Usuarios, el Usuario libera por el presente a COMERCIOCRISTIANO, a sus representantes, empleados, agentes y sucesores de los reclamos, las demandas y los da&ntilde;os y perjuicios (efectivos o emergentes) de todo tipo o naturaleza, conocidos o no, que se sospechen o no, divulgados o no, resultantes de o bien en cualquier forma relacionados con dichos conflictos y/o el Servicio.</span></p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;"><br />
        </span></p>
        <h3><span style="color: #454545; font-size: 12px;">9. PRESCRIPCI&Oacute;N SOBRE USO DEL SERVICIO</span></h3>
        <div><br />
        </div>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;">El Usuario reconoce que COMERCIOCRISTIANO puede poner l&iacute;mites al uso del Servicio, con inclusi&oacute;n, entre otras cosas, de la cantidad m&aacute;xima de d&iacute;as que el Contenido ser&aacute; retenido por el Servicio, la cantidad y el tama&ntilde;o m&aacute;ximo de los anuncios, los mensajes de email, o de todo otro Contenido que se puede transmitir o almacenar a trav&eacute;s del Servicio, y la frecuencia con la cual el Usuario puede acceder al Servicio. El Usuario conviene en que COMERCIOCRISTIANO no es responsable de la eliminaci&oacute;n o el fracaso en el almacenamiento de aquel Contenido que se conserva o que se transmite a trav&eacute;s del Servicio. El Usuario entiende que COMERCIOCRISTIANO se reserva el derecho para, en todo momento, modificar o interrumpir el Servicio (o una parte de este) con o sin notificaci&oacute;n previa, y que COMERCIOCRISTIANO no ser&aacute; responsable ante el Usuario ni ante un tercero por la modificaci&oacute;n, la suspensi&oacute;n o la interrupci&oacute;n del Servicio.</span></p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;"><br />
        </span></p>
        <h3><span style="font-size: 12px;"><span style="color: #454545;">10. FACULTADES SANCIONATORIAS D</span>E COMERCI<span style="color: #454545;">OCRISTIANO</span> </span></h3>
        <div><span style="font-size: 12px; color: #454545;"><br />
        </span></div>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; font-family: arial;">El Usuario reconoce y acepta que COMERCIOCRISTIANO, a su entera y sola discreci&oacute;n, tiene el derecho (pero no la obligaci&oacute;n) de eliminar o desactivar la cuenta del Usuario, de bloquear su direcci&oacute;n de email o IP, o bien de cualquier otra forma cancelar el acceso o el uso del Servicio (o parte de este) por parte del Usuario, en forma inmediata y sin notificaci&oacute;n previa. Asimismo, COMERCIOCRISTIANO podr&aacute; remover o descartar todo Contenido que, por cualquier motivo, contrar&iacute;e la letra o el esp&iacute;ritu de las T&eacute;rminos y Condiciones, las leyes vigentes as&iacute; como la moral y las buenas costumbres para el criterio y juicio de COMERCIOCRISTIANO.</span></p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"></p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"> </p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;">En relaci&oacute;n a ello, COMERCIOCRISTIANO se reserva el derecho de investigar, auditar, advertir, suspender transitoria o definitivamente al Usuario que, a razonable criterio de COMERCIOCRISTIANO, incumpla alguna/s de las obligaciones a su cargo contempladas en los T&eacute;rminos y Condiciones -incluyendo Anexos y otros documentos que regulen el Servicio. Ello, sin perjuicio de cualquier otra acci&oacute;n legal y/o judicial que pueda resultar de aplicaci&oacute;n. Se aclara a su vez que la suspensi&oacute;n transitoria y/o definitiva de un Usuario dispuesta por COMERCIOCRISTIANO, importar&aacute; tambi&eacute;n la de los Contenidos proporcionados en el Sitio, como as&iacute; tambi&eacute;n de las ofertas de compra que haya formulado.</span></p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;"><br />
        </span></p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;">El Usuario conviene en que COMERCIOCRISTIANO no ser&aacute; responsable ante el Usuario ni ante un tercero por la cancelaci&oacute;n del acceso del Usuario al Servicio. Adem&aacute;s, el Usuario conviene en no intentar usar el Servicio luego de la cancelaci&oacute;n por parte de COMERCIOCRISTIANO.</span></p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;"><br />
        </span></p>
        <h3><span style="font-size: 12px;"><span style="color: #454545;">11. LIMITACI&Oacute;N DE RESPONSABILIDAD DE </span><span style="color: #454545;">COMERCIOCRISTIANO</span> </span></h3>
        <div><span style="font-size: 12px; color: #454545;"><br />
        </span></div>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;">El Usuario reconoce que COMERCIOCRISTIANO no asume responsabilidad alguna, ya sea directa o indirecta, prevista o imprevista, por cualquier tipo de da&ntilde;os, ya sea emergente o lucro cesante, derivada del mal uso del Sitio o sus contenidos realizado por el Usuario o terceros.</span></p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;">Bajo ninguna circunstancia COMERCIOCRISTIANO ser&aacute; responsable por cualquier contenido del Sitio, incluyendo, pero sin limitarse, a cualquier error u omisi&oacute;n en cualquier contenido, o por la p&eacute;rdida o da&ntilde;o de cualquier contenido.</span></p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;">El Usuario acepta expresamente que COMERCIOCRISTIANO no ser&aacute; responsable por los da&ntilde;os causados a ra&iacute;z de la falla o cualquier discontinuidad en el Sitio.</span></p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"> </p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;">El Usuario acepta expresamente que COMERCIOCRISTIANO no ser&aacute; responsable por el acceso no autorizado, copias, alteraciones o eliminaciones de datos que puedan realizar terceros en el Sitio, ni de sus consecuencias y/o da&ntilde;os.</span></p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"> </p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;">El Usuario reconoce y acepta que COMERCIOCRISTIANO no ser&aacute; responsable por los servicios y/o productos publicitados y/o comercializados por terceros en el Sitio.</span></p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"> </p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;">El Usuario reconoce y acepta que COMERCIOCRISTIANO no ser&aacute; responsable por los servicios y/o productos publicitados y/o comercializados en sitios de terceros a los que se accedan mediante v&iacute;nculos o enlaces desde el Sitio.</span></p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"> </p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;">El Usuario acepta y reconoce que COMERCIOCRISTIANO no ser&aacute; responsable por las promociones, beneficios, premios y/o bienes que se otorguen, ofrezcan, compren, vendan, ganen o sean mencionadas en el Sitio, ni por las consecuencias que deriven de su uso, ni por los perjuicios que puedan causarse en su disfrute.</span></p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"> </p>
        <h3><span style="color: #454545; font-size: 12px;"><br />
        </span></h3>
        <h3><span style="color: #454545; font-size: 12px;">12. INDEMNIZACI&Oacute;N</span></h3>
        <div><span style="color: #454545; font-size: 12px;"><br />
        </span></div>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;">El Usuario se compromete a indemnizar y mantener indemne y libre de da&ntilde;os a COMERCIOCRISTIANO, sus subsidiarias, controlantes, empresas vinculadas de y contra toda y cualquier acci&oacute;n o juicio de responsabilidad, reclamo, denuncia, penalidad, intereses, costos, gastos, multas, honorarios, iniciado por terceros debido a o con origen en cualquiera de sus acciones en el Sitio.</span></p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;"><br />
        </span></p>
        <h3><span style="color: #454545; font-size: 12px;">13. NOTIFICACIONES</span></h3>
        <div><span style="color: #454545; font-size: 12px;"><br />
        </span></div>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;">Se considerar&aacute; que una notificaci&oacute;n, intimaci&oacute;n, o cualquier otro tipo de comunicaci&oacute;n hecha al Usuario ha sido v&aacute;lidamente cursada cuando se dirija a una direcci&oacute;n, ya sea f&iacute;sica o electr&oacute;nica (por ejemplo, casilla de correo electr&oacute;nico) que haya sido suministrada por el Usuario al momento de la registraci&oacute;n o actualizaci&oacute;n de los datos de registro, o desde la cual &eacute;ste opere asiduamente.</span></p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;"><br />
        </span></p>
        <h3><span style="color: #454545; font-size: 12px;">14. TOLERANCIA</span></h3>
        <div><span style="color: #454545; font-size: 12px;"><br />
        </span></div>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;">La tolerancia que COMERCIOCRISTIANO pueda realizar respecto del ejercicio de alg&uacute;n derecho o disposici&oacute;n de los T&eacute;rminos y Condiciones nunca constituir&aacute;n una renuncia al mismo.</span></p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;"><br />
        </span></p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"> </p>
        <h3><span style="color: #454545; font-size: 12px;">15. LEGISLACI&Oacute;N APLICABLE</span></h3>
        <div><span style="color: #454545; font-size: 12px;"><br />
        </span></div>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;">Los presentes T&eacute;rminos y Condiciones, as&iacute; como la relaci&oacute;n entre el Usuario y COMERCIOCRISTIANO est&aacute;n regidos por las leyes de la Rep&uacute;blica de Colombia.</span></p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"> </p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;">El Usuario y COMERCIOCRISTIANO acuerdan someterse a la jurisdicci&oacute;n de los Tribunales Ordinarios en lo Comercial de la Ciudad de Bogot&aacute;, con exclusi&oacute;n de cualquier otro fuero o jurisdicci&oacute;n que pudiera corresponder, para el caso de cualquier divergencia relacionada con el Sitio.</span></p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;"><br />
        </span></p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"> </p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;">La utilizaci&oacute;n que el Usuario realice del Sitio no establecer&aacute; entre el Usuario y COMERCIOCRISTIANO una relaci&oacute;n del tipo de consumo.</span></p>
        <h3><span style="color: #454545; font-size: 12px;"><br />
        </span></h3>
        <h3><span style="color: #454545; font-size: 12px;">16. MENORES</span></h3>
        <div><span style="color: #454545; font-size: 12px;"><br />
        </span></div>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;">La utilizaci&oacute;n del Sitio est&aacute; expresamente prohibida a menores de 18 a&ntilde;os.</span></p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;">Los padres, tutores legales o representantes ser&aacute;n responsables de que sus hijos o menores bajo su tutela accedan al Sitio por lo que recomendamos enf&aacute;ticamente tomar las precauciones oportunas durante la navegaci&oacute;n en el Sitio. A este fin, le informamos que algunos navegadores permiten configurarse para que los ni&ntilde;os no puedan acceder a p&aacute;ginas determinadas.</span></p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;"><br />
        </span></p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;">Ud. podr&aacute; ponerse en contacto con COMERCIOCRISTIANO para realizar las sugerencias o advertencias que considere oportunas.</span></p>
        <h3><span style="color: #454545; font-size: 12px;"><br />
        </span></h3>
        <h3><span style="color: #454545; font-size: 12px;">17. AMPLIACI&Oacute;N DE LA AFECTACI&Oacute;N</span></h3>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;"><br />
        </span></p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;">Todas las condiciones estipuladas respecto de COMERCIOCRISTIANO en los presentes T&eacute;rminos y Condiciones se aplican tambi&eacute;n a sus sociedades contratantes, controlantes, controladas o vinculadas bajo su control com&uacute;n.</span></p>
        <h3><span style="color: #454545; font-size: 12px;"><br />
        </span></h3>
        <h3><span style="color: #454545; font-size: 12px;">18. ANEXOS</span></h3>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;"><br />
        </span></p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;">Las siguientes Pol&iacute;ticas de uso forman parte integral e inseparable de los presentes T&eacute;rminos y Condiciones:</span></p>
        <ul>
            <li><span style="font-size: 12px;">-&nbsp;Pol&iacute;tica de Contenidos&nbsp;.</span></li>
            <li><span style="font-size: 12px;">-&nbsp;Pol&iacute;tica de Privacidad.</span></li>
        </ul>
        <h3><span style="color: #454545; font-size: 12px;"><br />
        </span></h3>
        <h3><span style="color: #454545; font-size: 12px;"></span></h3>
        <span style="font-size: 12px; font-family: arial;">19. DENUNCIAS En caso que Ud. observe lo que considere una violaci&oacute;n a estos T&eacute;rminos y Condiciones COMERCIOCRISTIANO le solicita que denuncie este hecho a la direcci&oacute;n de correo: soporte@COMERCIOCRISTIANO.com&nbsp;</span>
        <div><span style="font-size: 12px; font-family: arial;"><br />
        </span></div>
        <div><span style="font-size: 12px; font-family: arial;">POL&Iacute;TICA DE CONTENIDO&nbsp;</span></div>
        <div><span style="font-size: 12px; font-family: arial;"><br />
        </span></div>
        <div><span style="font-size: 12px; font-family: arial;">1.&nbsp;</span><span style="font-family: arial; font-size: 12px;">INTRODUCCI&Oacute;N</span></div>
        <div><span style="font-family: arial; font-size: 12px;"><br />
        </span>
        <h3><span style="color: #454545; font-size: 12px;"></span></h3>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12px; color: #454545;">Este documento es parte integrante de los T&eacute;rminos y Condiciones. Mediante la aceptaci&oacute;n de los T&eacute;rminos y Condiciones, el Usuario acepta las pol&iacute;ticas aqu&iacute; contenidas.</span></p>
        <h3>
        <p><br />
        </p>
        </h3>
        <h3>
        <p><span style="font-size: 12px; font-family: arial;">2. CONTROL SOBRE LOS CONTENIDOS</span></p>
        </h3>
        <div>
        <p><span style="font-size: 12px; font-family: arial;"><br />
        </span></p>
        </div>
        <p><span style="font-size: 12px; font-family: arial;">El Usuario reconoce que COMERCIOCRISTIANO no controla, y no es responsable de los art&iacute;culos, mensajes, comentarios, archivos, im&aacute;genes, fotograf&iacute;as, videos, sonidos y todo otro material (en adelante, el &ldquo;Contenido&rdquo;) anunciado, publicado o bien transmitido por cualquier medio y forma a trav&eacute;s del Servicio u obtenido a partir de este. Asimismo, el Usuario acepta que al utilizar el Sitio puede estar expuesto a Contenido ofensivo, indecente, impreciso, enga&ntilde;oso o bien objetable por alg&uacute;n otro motivo, sin que por COMERCIOCRISTIANO tenga responsabilidad por ello.</span></p>
        <p><span style="font-size: 12px; font-family: arial;"><br />
        </span></p>
        <p><span style="font-size: 12px; font-family: arial;">COMERCIOCRISTIANO no garantiza la precisi&oacute;n, integridad, veracidad o seguridad de cualquier Contenido disponible en el Sitio incluyendo pero no limitado a los derechos de propiedad intelectual de o relacionados con dicho Contenido. El Usuario adem&aacute;s entiende y acepta que puede exponerse a Contenido que puede ser impreciso, ofensivo, indecente o cuestionable.</span></p>
        <p><span style="font-size: 12px; font-family: arial;"><br />
        </span></p>
        <p><span style="font-size: 12px; font-family: arial;">El Usuario se obliga a evaluar y asumir los riesgos asociados con el uso del Contenido.</span></p>
        <p><span style="font-size: 12px; font-family: arial;"><br />
        </span></p>
        <p><span style="font-size: 12px; font-family: arial;">El Usuario reconoce que alguno de los Contenidos disponibles en el Sitio puede llegar a no ser confiable y en que bajo ninguna circunstancia COMERCIOCRISTIANO ser&aacute; responsable por el Contenido o bien por las p&eacute;rdidas o los da&ntilde;os y perjuicios que el Usuario pueda sufrir como resultado del uso de un Contenido publicado, enviado por email o que de otra forma el Usuario hubiera podido acceder mediante el Servicio.</span></p>
        <p><span style="font-size: 12px; font-family: arial;"><br />
        </span></p>
        <p><span style="font-size: 12px; font-family: arial;">El Usuario reconoce que COMERCIOCRISTIANO no hace un an&aacute;lisis previo ni aprueba Contenido alguno, no obstante lo cual, COMERCIOCRISTIANO conservar&aacute; el derecho (pero no la obligaci&oacute;n) a su entera discreci&oacute;n para rechazar, eliminar o remover aquel Contenido que se haya puesto a disposici&oacute;n de los dem&aacute;s a trav&eacute;s del Servicio y que implique una violaci&oacute;n a los lineamientos del Sitio o los T&eacute;rminos y Condiciones o por cualquier otro motivo.</span></p>
        <p><span style="font-size: 12px; font-family: arial;"><br />
        </span></p>
        <p><span style="font-size: 12px; font-family: arial;">Asimismo, el Usuario reconoce que COMERCIOCRISTIANO no asumir&aacute; responsabilidad alguna por los contenidos, servicios, productos, etc. de terceros a los que se pueda acceder directamente o a trav&eacute;s de banners, enlaces, links, hyperlinks, framing o v&iacute;nculos similares desde los websites de COMERCIOCRISTIANO.</span></p>
        <p><span style="font-size: 12px; font-family: arial;"><br />
        </span></p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"> </p>
        <p><span style="font-size: 12px; font-family: arial;">COMERCIOCRISTIANO no comparte ni apoya ning&uacute;n Contenido u opini&oacute;n, recomendaci&oacute;n, o consejo proporcionado por los Usuarios en el Sitio.</span></p>
        <p><span style="font-size: 12px; font-family: arial;"><br />
        </span></p>
        <h3>
        <p><span style="font-size: 12px; font-family: arial;">3. RESPONSABILIDAD DEL USUARIO POR LOS CONTENIDOS</span></p>
        <p><span style="font-size: 12px; font-family: arial;"><br />
        </span></p>
        </h3>
        <p><span style="font-size: 12px; font-family: arial;">El Usuario ser&aacute; el &uacute;nico responsable por todo Contenido que haya publicado, transmitido, o vinculado desde el Servicio y de las consecuencias de su publicaci&oacute;n.</span></p>
        <p><span style="font-size: 12px; font-family: arial;"><br />
        </span></p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"> </p>
        <p><span style="font-size: 12px; font-family: arial;">El Usuario afirma, representa y/o garantiza que, en relaci&oacute;n a todo Contenido que haya publicado, transmitido, o vinculado desde el Servicio al Sitio:</span></p>
        <p><span style="font-size: 12px; font-family: arial;">(i) es due&ntilde;o o tiene los derechos, permisos, autorizaciones, licencias, etc. para usar y permitir a COMERCIOCRISTIANO usarlos o incluirlos en el Sitio, de conformidad con los T&eacute;rminos y Condiciones; y</span></p>
        <p><span style="font-size: 12px; font-family: arial;">(ii) cuenta con el consentimiento escrito y/o permiso de cada persona individualmente identificada en el Contenido para usar y/o divulgar en el Sitio el nombre, pseud&oacute;nimo, identificaci&oacute;n, datos personales o imagen de cada uno de dichos individuos.</span></p>
        <p><span style="font-size: 12px; font-family: arial;"><br />
        </span></p>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"> </p>
        <p><span style="font-size: 12px; font-family: arial;"><span style="font-size: 12px;">El Usuario conservar&aacute; todo los derechos de propiedad intelectual o industrial sobre el Contenido. Sin embargo, al proporcionar el Contenido a COMERCIOCRISTIANO, el Usuario le otorga a COMERCIOCRISTIANO y sus subsidiarias, terminales divisionales, licenciatarias, franquiciadas, compa&ntilde;&iacute;as vinculadas, sucesores y cesionarias, una licencia, global, libre de regal&iacute;as, no exclusiva, sub-licenciable y transferible para usar, reproducir, distribuir, preparar trabajos derivados de, exhibir y exponer el Contenido en conexi&oacute;n con el Sitio y el negocio de COMERCIOCRISTIANO a trav&eacute;s de cualquier forma y medio. El Usuario tambi&eacute;n otorga a terceros Usuarios del Sitio una licencia no exclusiva para acceder a su Contenido a trav&eacute;s del Sit</span>io. La licencia otorgada expira una vez que el Contenido ha sido removido o eliminado del Sitio.</span></p>
        <p><span style="font-size: 12px; font-family: arial;"><br />
        </span></p>
        <h3>
        <p><span style="font-size: 12px; font-family: arial;">4. CONDUCTAS&nbsp;</span><span style="font-size: 12px; font-family: arial;">PROHIBIDAS</span></p>
        <p><span style="font-size: 12px; font-family: arial;"><br />
        </span></p>
        </h3>
        <p><span style="font-size: 12px; font-family: arial;">El Usuario acepta no anunciar, enviar por email, ni poner a disposici&oacute;n en el Sitio contenido que:</span></p>
        <p><span style="font-size: 12px; font-family: arial;">- sea contrario a la ley, la moral y las buenas costumbres;</span></p>
        <p><span style="font-size: 12px; font-family: arial;">- viole una patente, marca, nombre comercial, denominaci&oacute;n social, designaci&oacute;n comercial, logo, nombre de dominio, dise&ntilde;o industrial, modelo de utilidad, secreto comercial, derecho de autor u otro derecho de propiedad intelectual o industrial de un Tercero, o Contenido respecto del cual el Usuario no tiene derecho a poner a disposici&oacute;n del p&uacute;blico en virtud de una norma legal o una obligaci&oacute;n contractual.</span></p>
        <p><span style="font-size: 12px; font-family: arial;">- sea da&ntilde;ino, il&iacute;cito, amenazador, abusivo, acosador, difamatorio, pornogr&aacute;fico;</span></p>
        <p><span style="font-size: 12px; font-family: arial;">- afecte la privacidad de terceros;</span></p>
        <p><span style="font-size: 12px; font-family: arial;">- da&ntilde;e a menores en cualquier forma;</span></p>
        <p><span style="font-size: 12px; font-family: arial;">- sea discriminatorio respecto a un individuo o un grupo de individuos por su religi&oacute;n, g&eacute;nero, orientaci&oacute;n sexual, raza, etnia, edad o capacidad, convicciones pol&iacute;ticas, morales, filos&oacute;ficas; vinculaci&oacute;n a asociaciones gremiales, etc.;</span></p>
        <p><span style="font-size: 12px; font-family: arial;">- incluya informaci&oacute;n personal de terceros sin el consentimiento expreso de la persona mencionada.</span></p>
        <p><span style="font-size: 12px; font-family: arial;">- sea falso, enga&ntilde;oso, constituya una falsa representaci&oacute;n de la informaci&oacute;n o importe una forma de atracci&oacute;n de clientes modificando luego las condiciones ofrecidas;</span></p>
        <p><span style="font-size: 12px; font-family: arial;">- constituya o contenga &ldquo;marketing viral&rdquo;, &ldquo;c&oacute;digo de referencias a enlace&rdquo;, &ldquo;spam&rdquo;, &ldquo;esquemas de pir&aacute;mides&rdquo; o publicidad comercial no solicitada.</span></p>
        <p><span style="font-size: 12px; font-family: arial;">- constituya o bien contenga cualquier forma de publicidad o promoci&oacute;n que (i) se publique en &aacute;reas o en categor&iacute;as de los sitios de COMERCIOCRISTIANO que no est&aacute;n dise&ntilde;ados para dicha finalidad; o (ii) se env&iacute;e por email a los Usuarios de COMERCIOCRISTIANO que solicitaron no ser contactados;</span></p>
        <p><span style="font-size: 12px; font-family: arial;">- incluya enlaces a servicios comerciales o a sitios en la Web ajenos a COMERCIOCRISTIANO, salvo lo espec&iacute;ficamente permitido por COMERCIOCRISTIANO;</span></p>
        <p><span style="font-size: 12px; font-family: arial;">- publicite servicios il&iacute;citos;</span></p>
        <p><span style="font-size: 12px; font-family: arial;">- comercialice art&iacute;culos cuya venta se encuentre prohibida o restringida por la ley aplicable;</span></p>
        <p><span style="font-size: 12px; font-family: arial;">- contenga virus de software u otros c&oacute;digos, archivos o programas de computaci&oacute;n dise&ntilde;ados para interrumpir, destruir o limitar la funcionalidad de un software o de un hardware de computaci&oacute;n o de un equipo de telecomunicaciones;</span></p>
        <p><span style="font-size: 12px; font-family: arial;">- interrumpa el flujo normal del di&aacute;logo con una cantidad excesiva de mensajes al Servicio (ataque masivo), que de alguna forma afecte en forma nociva la capacidad de los Usuarios para utilizar el Servicio; y/o</span></p>
        <p><span style="font-size: 12px; font-family: arial;">- utilice direcciones de email confusas, o encabezados falsos o que de otra forma manipule los identificadores a fin de ocultar el origen del Contenido transmitido a trav&eacute;s del Servicio.</span></p>
        <p><span style="font-size: 12px; font-family: arial;">Tal listado es meramente enunciativo.</span></p>
        <p><span style="font-size: 12px; font-family: arial;">Sumado a ello, el Usuario conviene en:</span></p>
        <ul>
            <li>
            <p><span style="font-size: 12px; font-family: arial;">No contactar a personas que solicitaron no ser contactadas;</span></p>
            </li>
            <li>
            <p><span style="font-size: 12px; font-family: arial;">No &ldquo;acechar&rdquo; o de otra forma acosar a terceros;</span></p>
            </li>
            <li>
            <p><span style="font-size: 12px; font-family: arial;">No recolectar datos personales de otros Usuarios con fines comerciales o contrarios a la ley;</span></p>
            </li>
            <li>
            <p><span style="font-size: 12px; font-family: arial;">No utilizar medios autom&aacute;ticos, como ser ara&ntilde;as, robots, rastreadores, herramientas de ataque a datos o sistemas, o similares, para obtener informaci&oacute;n del Servicio o datos de Usuarios;</span></p>
            </li>
            <li>
            <p><span style="font-size: 12px; font-family: arial;">No anunciar Contenido que carezca de relevancia por cualquier motivo;</span></p>
            </li>
            <li>
            <p><span style="font-size: 12px; font-family: arial;">No publicar un mismo Contenido o Contenido similar en repetidas oportunidades;</span></p>
            </li>
            <li>
            <p><span style="font-size: 12px; font-family: arial;">No imponer de cualquier forma una carga no razonable o desproporcionada en nuestra infraestructura;</span></p>
            </li>
            <li>
            <p><span style="font-size: 12px; font-family: arial;">No anunciar un mismo art&iacute;culo o servicio en m&aacute;s de una categor&iacute;a de clasificaci&oacute;n, foro, o &aacute;rea metropolitana;</span></p>
            </li>
            <li>
            <p><span style="font-size: 12px; font-family: arial;">No intentar obtener acceso sin autorizaci&oacute;n a los sistemas inform&aacute;ticos de COMERCIOCRISTIANO o bien intentar realizar una actividad que interrumpa, baje la calidad, interfiera con el desempe&ntilde;o o deteriore la funcionalidad del Servicio o del Sitio.</span></p>
            </li>
            <li>
            <p><span style="font-size: 12px; font-family: arial;"><br />
            </span></p>
            </li>
        </ul>
        <h3>
        <p><span style="font-size: 12px; font-family: arial;">5. ENLACES A SITIOS DE TERCEROS</span></p>
        <p><span style="font-size: 12px; font-family: arial;"><br />
        </span></p>
        </h3>
        <p><span style="font-size: 12px; font-family: arial;">El Contenido que se encuentra disponible a trav&eacute;s del Sitio puede contener enlaces a otros sitios, muchos de los cuales no guardan relaci&oacute;n alguna con COMERCIOCRISTIANO.</span></p>
        <p><span style="font-size: 12px; font-family: arial;"><br />
        </span></p>
        <p><span style="font-size: 12px; font-family: arial;">COMERCIOCRISTIANO no realiza manifestaciones ni otorga garant&iacute;as respecto de la precisi&oacute;n o la autenticidad de la informaci&oacute;n contenida en dichos sitios. La conexi&oacute;n que el Usuario realice con otros sitios Web queda totalmente bajo la responsabilidad de dicho Usuario.</span></p>
        <p><span style="font-size: 12px; font-family: arial;"><br />
        </span></p>
        <h3>
        <p><span style="font-size: 12px; font-family: arial;">6. SANCIONES POR CONTENIDOS IL&Iacute;CITOS O INDEBIDOS</span></p>
        <p><span style="font-size: 12px; font-family: arial;"><br />
        </span></p>
        </h3>
        <p><span style="font-size: 12px; font-family: arial;">COMERCIOCRISTIANO no permite ninguna actividad que importe una violaci&oacute;n a los derechos de propiedad industrial o intelectual en el Sitio.</span></p>
        <p><span style="font-size: 12px; font-family: arial;">En caso de mediar una debida notificaci&oacute;n, COMERCIOCRISTIANO remover&aacute; todo Contenido que viole los derechos de un tercero, como ser derechos de propiedad intelectual o industrial, una disposici&oacute;n legal o los T&eacute;rminos y Condiciones del Sitio. COMERCIOCRISTIANO se reserva el derecho de remover Contenidos sin previo aviso al responsable de proporcionar al Sitio el Contenido en cuesti&oacute;n.</span></p>
        <p><span style="font-size: 12px; font-family: arial;"><br />
        </span></p>
        <p><span style="font-size: 12px; font-family: arial;">COMERCIOCRISTIANO bloqueara el acceso al Sitio a todo Usuario que haya cometido infracciones en forma recurrente. Se considera que un infractor recurrente es aquel Usuario que ha sido notificado por cometer violaciones a los T&eacute;rminos y Condiciones en m&aacute;s de 2 (dos) oportunidades y/o que ha publicado anuncios que fueron removidos del Sitio en m&aacute;s de 2 (dos) ocasiones.</span></p>
        <p><span style="font-size: 12px; font-family: arial;"><br />
        </span></p>
        <p><span style="font-size: 12px; font-family: arial;">COMERCIOCRISTIANO se reserva el derecho de decidir si el Contenido es apropiado y si cumple o no con los T&eacute;rminos y Condiciones en lo que respecta a otras violaciones no vinculadas a propiedad intelectual y/o industrial, como ser, a modo meramente ejemplificativo, Contenidos pornogr&aacute;ficos, obscenos, difamatorios o injuriantes, o que posean una excesiva extensi&oacute;n o tama&ntilde;o. COMERCIOCRISTIANO podr&aacute; remover tal contenido y/o no permitirle al Usuario que suba un Contenido que viole los T&eacute;rminos y Condiciones en cualquier momento, sin previo aviso, a su entera discreci&oacute;n y sin otorgar derecho al Usuario a reclamar indemnizaci&oacute;n alguna por ello.</span></p>
        <p><span style="font-size: 12px; font-family: arial;"><br />
        </span></p>
        <h3>
        <p><span style="font-size: 12px; font-family: arial;">7. PROGRAMA DE NOTIFICACI&Oacute;N DE INFRACCIONES</span></p>
        <p><span style="font-size: 12px; font-family: arial;"><br />
        </span></p>
        </h3>
        <p style="margin: 0cm 0cm 3.75pt; line-height: 12.75pt;"><span style="font-size: 12pt; font-family: arial; color: #454545;"></span></p>
        <span style="font-size: 12px; font-family: arial;">PROTECCI&Oacute;N DE DERECHOS DE PROPIEDAD INTELECTUAL.&nbsp;</span></div>
        <div><span style="font-size: 12px; font-family: arial;"><br />
        </span></div>
        <div><span style="font-size: 12px; font-family: arial;">Usted conviene en no publicar contenido que infrinja los derechos de terceros. Esto incluye, sin limitarse a, contenido que infrinja los derechos de propiedad intelectual como derechos de copyright o de marca (por ejemplo, vender art&iacute;culos falsos). Nos reservamos el derechos de eliminar contenido siempre que tengamos sospechas de la violaci&oacute;n de estas condiciones, nuestras pol&iacute;ticas o de cualquier derecho de terceros. Para informar sobre un anuncio en el sitio web que crea usted que infringe sus derechos de propiedad intelectual, siga los siguientes pasos. S&oacute;lo los propietarios legales de los derechos de propiedad intelectual pueden informar sobre art&iacute;culos o anuncios que potencialmente infringen sus derechos a trav&eacute;s del Programa de Notificaci&oacute;n y retirada del sitio web. Si cree que un anuncio en el sitio web infringe sus derechos de copyright, marca o propiedad intelectual, lo &uacute;nico que tiene que hacer es rellenar elFormulario de Aviso de Infracciones&nbsp;(en PDF) y enviarlo mail al sitio web.&nbsp;</span></div>
        <div><span style="font-size: 12px; font-family: arial;"><br />
        </span></div>
        <div><span style="font-size: 12px; font-family: arial;">Estos T&eacute;rminos y Condiciones fueron actualizados por &uacute;ltima vez el 16/05/2014.</span><strong>
        <p><span style="font-size: 12px; font-family: arial;"></span></p>
        </strong>
        </div>
    </body>
</html>
